{"url": "https://news.bg/int-politics/sasht-rusiya-napusna-raketniya-dogovor-predi-godini.html", "text": "Русия излезе от Договора за ракетите със среден и малък обсег още преди години, когато реши да разработва и разполага системи, нарушаващи договора. Това заяви по време на брифинг заместник-държавният секретар на САЩ по контрола над въоръженията и международната сигурност Андреа Томпсън в отговор на въпрос на Дойче веле.Тя определи като още една проява на руската пропаганда изявлението на президента на Русия Владимир Путин, че страната му също прекратява участието си в договора. По думите й, САЩ повече от 6 години са се опитвали да върнат Русия към спазването на ангажиментите по договора.Припомняме, САЩ отправиха официално обвинение към Русия, че нарушава документа с ракетата си 9М729 (SSC-8 според обозначенията на НАТО), след което  договора. Веднага след това и Кремъл направи официално изявление, че Ракетите SSC8 не са прототип, не са в лаборатория или някъде на склад, те са на въоръжение в много военни подразделения на територията на Русия и могат да поразят нашите партньори и съюзници, подчерта Томпсън.Според нея е рано да се говори за нов договор с участието на Китай.През следващите шест месеца САЩ ще продължат да разговарят с Русия, за да я върнат към изпълнението на договора, допълни заместничката на държавния секретар.Аналогично изявление направи и генералният секретар на НАТО  По думите му, преди изтичането на шестмесечния срок, Москва има възможност да се върне към спазването на ангажиментите, поети с документа. ", "date": "2019.02.06", "title": "САЩ: Русия напусна ракетния договор преди години"}
{"url": "https://news.bg/int-politics/vaprosi-zaradi-raztochitelniya-nachin-na-zhivot-na-govoritelya-na-putin-i-zhena-mu.html", "text": "Съпругата на говорителя на руския президент Владимир Путин - Дмитрий Песков, е натрупала имотна империя на стойност над 10 млн. долара и планира построяването на крайречен дворец в ексклузивно имение в Москва, разкрива британският в. \"Гардиън\".Проектът се ръководи от руски строителен магнат, който преди това е правил бизнес с американския президент Доналд Тръмп, показват документи.Разкритията вероятно ще повдигнат нови въпроси за богатството на Песков и по какъв начин той и съпругата му Татяна Навка могат да си позволят този суперохолен начин на живот.Руският опозиционен лидер Алексей Навални неколкократно е критикувал начина на живот на Песков след пищната му сватба през 2015 г. с Навка, бивша голяма състезателка във фигурното пързаляне, която спечели злато за Русия на Зимните олимпийски игри през 2006 г. Руски гражданин, тя живееше и тренираше в продължение на повече от десетилетие в САЩ.Макар и да е богата само със спечеленото от нея по законен начин, разследване, проведено от  заедно с \"Гардиън\", показва, че активите и разходите на двойката са по-големи, отколкото се декларират.През октомври 2014 г. Навка е закупила супермодерен имот в Рубльовка, гориста местност западно от Москва, където живее Путин и мнозина други от управляващия елит на страната.Къщата в село Третя Охота е построена върху един от най-скъпите недвижими имоти в Русия. През декември 2012 г. тя е била предложена за продажба на стойност 15,6 млн. долара.Ала документи, до които са се добрали от \"Гардиън\", показват, че Навка е закупила целия парцел през октомври 2014 г. за 7,1 млн. долара - отстъпка от 8,5 млн. долара. В цената са включени два парцела на стойност 3,5 млн. долара. Навка е обзавела къщата в периода между 2013 и 2015 г., консултирайки се със съпруга си за всичко - от фитнес уреди до избора на еко-сауна. Вещите, закупени от бутик в Кипър, струват повече от 500 000 евро.Продавачът на имота e Тимур Халдаров, малко известна фигура, който управлява благотворителна фондация в областта на спорта и изобразителните изкуства.Създателят на фондацията е Алишер Усманов, един от най-влиятелните руски олигарси, включително в политическите среди. Доскоро Усманов беше главен акционер в лондонския футболен клуб \"Арсенал\" и осмият най-богат човек във Великобритания през 2018 г.Халдаров твърди, че е спечелил богатството си по независим път. Той работи за \"Металоинвест\", минната компания на Усманов. По думите му, той срещнал Навка преди нейния втори брак с Песков, когато дъщеря му искала да тренира фигурно пързаляне. Той заявил, че не може да си спомни името на общия познат, който ги е запознал.Къщата била \"твърде малка\" за семейството му и затова я продал на Навка при сриващ се имотен пазар, посочил Халдаров. \"Нямаше специална отстъпка. Беше ми платена пазарната стойност. Защо го смятате за подарък\", попитал той. Усманов, неговият шеф, не бил знаел за сделката и не е оказвал влияние върху нея.Навка казала, че е купила имота на пазарна стойност, когато цените на недвижимите имоти са започнали да падат. Тя не знаела цената през 2012 г. \"Работя от дълго време. Печеля пари и плащам данъци върху тях. Всичко останало е моя лична работа\", отговорила тя по имейл.Нито тя, нито съпругът ѝ са имали \"бизнес отношения\" с който и да е от \"големите предприемачи\" в Русия, добавила тя.Усманов е потвърдил, че е \"работил тясно\" с Халдаров, но уверил, че не е имал никакъв интерес в къщата \"Третя Охота\" или да е знаел за сделки. Имало \"добре известни колебания\" на пазара на имоти в Москва по това време.Според Dossier Песков и Навка са имали планове за дори по-голямо имение върху ексклузивен парцел в района на Москва, принадлежащ на руския олигарх Арас Агаларов.През март 2018 г. Агаларов лично одобрил предложението за строеж. Парцелът е разположен в затворен жилищен комплекс за ултрабогаташи в Русия на брега на река и който разполага с голф игрище и частен плаж.Документите показват, че през 2017 г. двойката е наела фирма на американски архитекти, за да създаде нов минидворец, известен като резиденция \"Янавка\".Основателят на архитектурната фирма Боб Замполин е летял до Москва, за да обсъди проектите с Навка. Предложението му включвало 2400 кв. метра жилищна площ, с отделен вход за персонала, басейн, спа център, хидромасажна вана, сауна, голяма стая и библиотека.Проектът е бил активен в средата на 2018 г. Сегашният му статут е неясен. През миналата седмица не е имало признаци за строителни работи. На въпрос дали планът се придвижва, Навка отговорила: \"Това не ви засяга.\" По думите ѝ, връзката ѝ със Замполин е лична и \"не е свързана с планове за придобиване на имот където и да е\".Последната фотосесия на Навка за руско списание е била заснета в хотел на Агаларов.Разкритията вероятно ще провокират нови въпроси относно богатството на Песков и потенциалните облаги, които той и съпругата му са придобили от близките му отношения с Путин.Разследващата инициатива Dossier е финансирана от Михаил Ходорковски, който е остър критик на Путин, живеещ в изгнание. Той беше петролен олигарх преди години, като в един момент загуби благоволението на Кремъл и беше хвърлен в затвора. През 2013 г. беше амнистиран от Путин.Разкритията на разследването ще повдигнат въпроси относно финансите на Навка. След като спечели олимпийско злато, Навка се радва на доходни сделки в телевизията и рекламата, включително и за марка кисело мляко. Тя имаше шоу, въртящо се около фигурното пързаляне, излъчвано в най-гледаното време по руската държавна телевизия \"Первый канал\".Тя изглежда е закупила имота в Рубльовка, използвайки частен заем в размер на 300 млн. рубли - цялата покупна цена. Запитана за кредита, тя отсякла: \"Това не ви засяга.\"Преди продажбата през февруари 2014 г., Навка е открила три банкови сметки в Швейцария, показват документите., като те са в долари, евро и рубли.Тя също така е създала офшорна компания в Британските Вирджински острови, които са данъчен рай. Компанията Carina Global Assets беше посочена в \"Панамските документи\".По това време Навка е отрекла да има каквито и да е офшорни компании или сметки: \"Не знам кой би могъл да го направи. Бих искала да разбера какво се е случило.\"Навка притежава и други скъпи имоти. Те включват елитен апартамент в централния московски квартал \"Якиманка\" на стойност 4 млн. долара, който ѝ е предоставен от държавата като награда за спортните ѝ успехи. Направен му е бил основен ремонт.Тя също така има апартамент за 2 млн. долара в московското предградие \"Полянка\". През 2015 г. тя е придобила имот на лизинг за 49 години от общината в Москва.И Песков, и Навка имат деца от предишни връзки и обща дъщеря, родена през август 2014 г. Те са ходили на семейни почивки в Малдивите, Дубай и френския ски курорт Куршевел.Техните харчове са подложени на постоянни въпроси от страна на Навални. През 2015 г. той обвини Песков в \"незаконно обогатяване\", след като той и Навка са ходили на меден месец на най-скъпата яхта в света.Песков беше забелязан на сватбата си в Сочи с часовник за 625 000 долара. Песков каза, че часовникът бил подарък от съпругата му. Той също така обясни, че получил наследство.", "date": "2019.02.06", "title": "Въпроси заради разточителния начин на живот на говорителя на Путин и жена му"}
{"url": "https://news.bg/regions/obshtina-karnobat-opitva-da-spasi-speshniya-kabinet.html", "text": "Жителите на община Карнобат ще получават все така навременна неотложна помощ в \"Двадесети и първи кабинет\", разположен в местната МБАЛ.Миналия месец се разбра, че пациентите на личните лекари в града трябва да пътуват до УМБАЛ \"Дева Мария\" в бургаския квартал \"Ветрен\" през нощта.Причината е, че карнобатските общопрактикуващи лекари отказват да дават нощни дежурства с аргумента за голяма натовареност.Кметът на община Карнобат Георги Димитров е свикал среща между представители на общинския съвет, членове на общинската здравна комисия, звеното от Спешна помощ и общопрактикуващите лекари, на която е предложено да се потърси съдействие от лекарите във всички медицински звена в Карнобат, между които да се разпределят нощните дежурства. Така свръхнатоварването на общопрактикуващите лекари ще бъде намалено, а жителите на Карнобат ще могат да получават качествено здравно обслужване.Засега предложението не е обсъдено в детайли и промяната не е официализирана, но т.нар. \"Двадесети и първи кабинет\" продължава да дава нощни дежурства.Договорът с бургаската болница засега и бил прекратен.Кметът Димитров е поел ангажимент в партньорство между всички институции да се осигури максимално спокойствие и ред за специалистите по време на дежурствата им.", "date": "2019.02.06", "title": "Община Карнобат опитва да спаси Спешния кабинет"}
{"url": "https://news.bg/regions/obrabotvat-sreshtu-zaledyavane-nyakoi-rayoni-v-sofiya.html", "text": "Започна извършването на обработки със смеси срещу заледяване в някои райони в София, съобщават от столична община. Причината са валежите от сняг. Най-интензивни са валежите в южните планински части.В момента се обработват трасета на общинските пътища в район Панчарево - Плана, Железница, Бистрица и Пасарел, както и в район \"Овча купел\".Извършва се и опесъчаване в планината Витоша на пътищата Драгалевци - Алеко и Бояна - Златни мостове.Към момента градският транспорт се движи нормално по обичайните си маршрути.Обстановката се следи от екипи на Столичен инспекторат и дирекция \"Аварийна помощ и превенция\".", "date": "2019.02.06", "title": "Обработват срещу заледяване някои райони в София"}
{"url": "https://news.bg/regions/obshtinite-pitat-svetovnata-banka-kak-da-sanirat-panelki.html", "text": "Националното сдружение на общините в Република България НСОРБ търси консултантска помощ от Световната банка за продължаване на програмата за саниране на панелните сгради, съобщава БНР след посещение на делегация от Банката във Велико Търново.Обсъден е проблемът с недостиг на държавно финансиране за ремонт на общинската пътна мрежа, като общините искат допълнително 100 милиона лева, но получава само 10 милиона лева.Кметът на Велико Търново и председател на НСОРБ Даниел Панов обясни, че \"програмата за саниране е сред предизвикателствата пред местната власт, за които Световната банка може да помогне\".Общините искат програмата да продължи, обсъдили са проблема с Банката, която също води разговори с Министерството на регионалното развитие.\"На този етап сме на фаза анализ на приключилата програма за саниране, която беше успешна, но можем да окажем помощ\", добави постоянният представител на Световната банка Фабрицио Дзарконе.\"Разбира се, в зависимост от това какви са приоритетите на правителството\", коментира Дзарконе.Като съветник на правителството, Световната банка ще настоява при продължаването на програмата за саниране на панелните блокове да се обърне по-голямо внимание на сеизмичната и конструктивна устойчивост на сградите.Във връзка с недостига от 90 милиона лева държавно финансиране за ремонт на четвъртокласната пътна мрежа, Банката сега разбира за проблема и ще направи анализ, ако им бъде поискан.", "date": "2019.02.06", "title": "Общините питат Световната банка как да санират панелки"}
{"url": "https://news.bg/regions/dva-tira-se-udariha-pri-prohoda-hainboaz.html", "text": "Два тира се удариха в района на Присовски завои в прохода Хаинбоаз, съобщава bTV. Движението в района е затруднено. Сигналът за инцидента е получен в полицията около 14,50 ч.По първоначална информация са се ударили два български тира. Пострадал е 57-годишен пътник от единия автомобил. Откаран е в Спешна помощ, с предположения за фрактура на крака.Причините за инцидента се изясняват.Екипи на Пътната полиция регулират движението. Автомобилите в двете посоки се пропускат поетапно.", "date": "2019.02.06", "title": "Два тира се удариха при прохода \"Хаинбоаз\""}
{"url": "https://news.bg/world/yunker-rabotata-mi-e-ad.html", "text": "Премиерът на Великобритания Тереза Мей знае, че ЕС не може да се откаже от предпазния механизъм за Ирландия.Това съобщи председателят на Европейската комисия Жан-Клод Юнкер на пресконференция след среща с премиера на Ирландия Лео Варадкар в Брюксел, съобщават британски медии.Юнкер повтори, че ЕС се придържа към позицията си и \"Ирландия няма да бъде оставена сама\".Той поясни, че предпазният механизъм за Ирландия и Северна Ирландия е необходим. По думите му търговският блок \"не може да изостави идеята\", тъй като е гаранция за сухоземната граница на Ирландия, която също е граница на ЕС. Юнкер отбеляза, че Мей е наясно с тази позиция.Варадкар каза от своя страна, че Ирландия се подготвя за все по-вероятния сценарий Брекзит без сделка, въпреки че не желае такъв развой.Юнкер увери, че ЕС готов да помогне на Ирландия в случай на Брезкит без сделка, въпреки че не харесва думата \"помощ\".Той сподели още, че ЕС е готов да разгледа алтернативи на предпазния механизъм, но инструментът не може да бъде заменен.Предпазният механизъм няма да е предпазен механизъм, ако Великобритания може да се оттегли от него едностранно, категоричен Юнкер.Варадкар подчерта, че границата ще бъде граница за ЕС като цяло, но Ирландия няма планове за установяване на \"твърда\" граница.По-рано днес председателят на Европейския съвет Доналд Туск си навлече гнева на британски депутати, след като заяви на пресконференция с Варадкар, че има Запитан дали е съгласен с казаното от Туск, Юнкер отговори: \"Аз съм по-малко католик в сравнение с моя добър приятел Доналд. Той силно вярва в рая и ада. Аз вярвам в рая и никога не съм виждал ада, освен когато върша работата си тук. Тя е ад\".Ирландският премиер съобщи, че Мей ще посети Дъблин в петък за разговори с правителството.Министър-председателят на Великобритания ще пристигне в Брюксел в четвъртък. Тя ще ", "date": "2019.02.06", "title": "Юнкер: Работата ми е ад"}
{"url": "https://news.bg/politics/ministerstvo-na-energetikata-shte-prodalzhi-da-razchita-na-vaglishtnite-tsentrali.html", "text": "България ще продължи да разчита на работата на своите въглищни централи, защото това са базови мощности, които използват местен ресурс и в тях са инвестирани сериозни средства за сероочистващи инсталации.Това ни дава основание да запазим ролята на местните въглища и сме предвидили тази перспектива в Интегрирания национален план на страната за енергетика и климат до 2030 г., с хоризонт до 2050 г., коментира заместник- министърът на енергетиката Жечо Станков по време на експертна дискусия, организирана от сп. \"Ютилитис\", посветена на националния план за енергетика и климат.По думите на Станков в документа, изпратен в Брюксел, са предприети необходимите мерки, осигуряващи развитието на нисковъглеродна енергетика, сигурност на доставките, повишаване на енергийната ефективност,  и внедряване на нови технологии за борба с климатичните промени.Станков акцентира и върху енергийната сигурност и изграждането на липсващата инфраструктура, като необходима предпоставка за гарантиране на диверсификацията на  не само в региона на Югоизточна Европа, но и в целия Европейски съюз.Интегрираният план на България за енергетика и климат е разработен от Министерството на енергетиката в изпълнение на изискванията на Регламент (ЕС) 2018/1999 на Европейския парламент и на Съвета, относно управлението на Енергийния съюз и на действията в областта на климата.Документът обхваща петте измерения на Енергийния съюз - декарбонизация, енергийна ефективност, енергийна сигурност, вътрешен енергиен пазар и научни изследвания, иновации и конкурентоспособност.Политиките и мерките, заложени в плана, гарантират постигането до 2030 г. на общоевропейските цели в областта на изменението на климата, а именно: 32% дял на енергията от възобновяеми източници в брутното крайно потребление на енергия, 32,5% подобрение на енергийната ефективност и минимум 15% междусистемна свързаност.", "date": "2019.02.06", "title": "Министерство на енергетиката ще продължи да разчита на въглищните централи"}
{"url": "https://news.bg/world/livan-e-parvata-darzhava-v-arabskiya-svyat-s-zhena-silov-ministar.html", "text": "Новият министър на вътрешните работи на Ливан встъпи в длъжност. Рая ел Хасан е първата жена в страната и като цяло в арабския свят, която поема сигурността, информира АП.Хасан е част от ново правителство, което слага край на близо 9-месечна политическа криза. Тя е една от четирите жени в 30-членния кабинет. Това е исторически момент за Ливан, тъй като досега не е имало толкова жени в управлението.Рая ел Хасан заяви, че \"приема предизвикателството\" да служи на хората и да ръководи министерството, което отговаря за прилагането на законите. Тя ще ръководи няколко специални служби, които често се конкурират, а също така ще поддържа стабилността в страната.През 2009 г. Хасан стана първата жена министър на финансите в региона.", "date": "2019.02.06", "title": "Ливан е първата държава в арабския свят с жена силов министър"}
{"url": "https://news.bg/int-politics/sarbiya-razgnevena-ot-doklad-che-stranata-e-samo-chastichno-svobodna.html", "text": "Министър-председателят на Сърбия отхвърли доклада на независимата американска неправителствена организация Freedom House, която понижи западната ни съседка от \"свободна\" на \"частично свободна\", съобщава \"Асошиейтед прес\".В годишния си глобален доклад, публикуван през тази седмица, Freedom House посочва, че статутът на Сърбия е понижен заради \"влошаването на провеждането на избори, продължаващите опити от страна на правителството и проправителствените медии за подронване на независимите журналисти чрез правен тормоз и очернящи кампании\".В доклада се казва също, че сръбският популистки президент Александър Вучич е присвоил \"изпълнителни правомощия, които влизат в конфликт с неговата конституционна роля\".Сръбският премиер Ана Бърнабич, която е приближена на Вучич, подчерта, че \"изобщо не смятам или усещам, че живея в частично свободна страна. Смятам, че живея в страна, която е по-свободна в сравнение с преди няколко години\".\"Мисля, че докладът не е достатъчно обективен и се занимава с някои възприятия, с които не съм съгласна, което не означава, че е без значение\", коментира тя.Всяка събота през последните девет седмици десетки хиляди хора протестираха в Белград и други градове в Сърбия срещу все по-авторитарното управление на Вучич.Протестиращите обвиняват Вучич в задушаването на трудно спечелените демократични свободи в страната, която беше погълната от няколко войни през 1990-те години. Той отрича обвиненията.Освен Сърбия, базираната във Вашингтон неправителствена организация разкритикува също така Русия, Иран, Азербайджан, Черна гора и Унгария, че са допринесли за \"13-та поредна година на упадък в глобалната свобода\".В доклада се подчертава също, че в САЩ през 2018 г. е имало \"упадък на върховенството на закона\", който поставя американската демокрация \"на едно равнище с Гърция, Хърватия и Монголия\" и доста по-ниско от други установени демокрации като Германия, Франция, Великобритания или Швеция.В доклада на Freedom House 11 европейски страни са класифицирани като \"частично свободни\", включително Сърбия, Армения, Босна и Херцеговина, Грузия, Унгария, Косово, Македония, Молдова, Черна гора и Украйна.В световен мащаб Норвегия е класирана като най-свободната страна, докато Сирия е най-малко свободна.", "date": "2019.02.06", "title": "Сърбия разгневена от доклад, че страната е само \"частично свободна\""}
{"url": "https://news.bg/health/obshtinskite-bolnitsi-preduprediha-za-diskriminatsiya-i-opiti-za-premahvaneto-im.html", "text": "\"Измина една година от  в Република България. Отчитайки мястото и ролята им в българското здравеопазване, исканията бяха подкрепени от населението на общините, за чието здраве се грижим, от работодателски, синдикални, пациентски и други неправителствени организации. Независимо от проведените срещи и поетите задължения, основните искания не бяха изпълнени\", пише в своя декларация сдружението на общинските болници в България.Народното събрание на 2 февруари 2018 г.,\"прие решение, с което възложи на министъра на здравеопазването: В срок до един месец да представи в Комисията по здравеопазването на Народното събрание методика за финансиране на общинските лечебни заведения за болнична медицинска помощ. В срок до три месеца да представи в Комисията по здравеопазването на Народното събрание концепция за стабилизиране, оздравяване и развитие на общинските лечебни заведения за болнична медицинска помощ\", допълва сдружението.Лекарите допълват, че \"до този момент това решение не е изпълнено. Средствата за болнична помощ в бюджета на НЗОК за 2018 г. нараснаха с повече от 180 милиона лева. От тях за по-голямата част от общинските болници бяха предвидени по няколко десетки хиляди лева - за пръв път в последните години\".\"В сайта на НЗОК в справка за изплатените средства на лечебните заведения е видно, че за десетки болници са запазва тенденцията бюджетите им да нарастват годишно с по няколко милиона лева\", допълват те.\"Считаме, че съзнателно създадените механизми за тези разпределения на публични средства, нарушават чл. 37 ал. 1 и 2 от Закона за защита от дискриминация. Те поставят общинските болници, като извършващи стопанска дейност и населението, ползващо техните услуги, в много неблагоприятно положение\", коментира сдружението.\"И при това се касае за дейност, пряко свързана със здравето и живота на близо два милиона българи. Странно е, че след толкова години проблеми в сферата на здравеопазване, Комисията за защита от дискриминация, не се е самосезирала за този проблем\", допълват те.\"Не можем да приемем по никакъв начин резултатите от тази политика. Пряка илюстрация на това до къде може да се стигне, е състоянието на МБАЛ Поморие и обслужваното от нея население. За жител на общини Поморие и Несебър се приема, че са достатъчни по 16 лв. на човек годишно, при средно за страната - 266 лв., а за област Бургас - 228 лв. И това след многократните протести на колегите и искания от страна на общината\", обясняват болниците.Сдружение на общинските болници в България, изхождайки от задълбочаващите се проблеми в общинското здравеопазване и упоритото пренебрегване на интересите на обслужваното население, твърдо застава зад протестите на медицинските специалисти и подкрепя техните искания.Положението, в което са поставени медицинските специалисти, е само един от резултатите на последователните действия за премахване на общинските болници, пише сдружението в своята декларация. ", "date": "2019.02.06", "title": "Общинските болници предупредиха за дискриминация и опити за премахването им"}
{"url": "https://news.bg/world/pompeo-navlyazohme-v-era-na-detsentraliziran-dzhihad.html", "text": "САЩ все още планират да водят глобалната борба срещу движението ДАЕШ (\"Ислямска държава\"), въпреки че се изтеглят от Сирия.Това уверение направи американският държавен секретар Майк Помпео пред съюзници по време на конференция във Вашингтон, съобщават медии.Пред представителите на близо 80 държави Помпео отбеляза, че Вашингтон ще продължи да води борбата срещу \"тези, които ще ни унищожат безмилостно\", имайки предвид ДАЕШ.Изтеглянето на американските сили от Сирия \"не е краят на борбата на САЩ\" срещу терористичната организация, поясни той.Помпео нарече изтеглянето на войските \"нова фаза в стара борба\". По думите му става въпрос за \"тактическа промяна...а не промяна в мисията\".В края на миналата година Американският топ дипломат изнесе реч в столицата Вашингтон на конференция със 79 държави, които участват в световната коалиция срещу ДАЕШ. Коалицията беше сформирана през 2014 г.Помпео каза още, че светът навлиза в \"ера на децентрирализиран джихад\" и САЩ \"много скоро\" ще призоват съюзниците за помощ.Държавният секретар призова другите държави да направят повече в продължаващата борба срещу ДАЕШ, да предоставят финансиране за стабилизиране на освободените територии в Сирия и Ирак и да съдят заловените джихадисти.", "date": "2019.02.06", "title": "Помпео: Навлязохме в ера на децентрализиран джихад"}
{"url": "https://news.bg/politics/evrointegratsiyata-na-zapadnite-balkani-e-neobratim-protses.html", "text": "\"Щастлива съм, че след Българското председателство на Съвета на ЕС процесът на евроинтеграция за Западните Балкани вече е необратим\", обясни вицепремиерът и министър на външните работи Екатерина Захариева по време на среща с новия генерален секретар на Централноевропейската инициатива (ЦЕИ) Роберто Антонионе.\"Западните Балкани вече участват в срещи на високо и най-високо ниво на ЕС, в работни групи и важни дебати като този за бъдещето на Европа\", допълни още първият дипломат на България.Захариева подчертава, че българската подкрепа не спира дотук, а страната ни няма да спести усилия за продължаването на европейската интеграция на региона.\"Друг фокус на общите ни усилия трябва да бъде изграждането на административен капацитет. Само така тези страни ще могат да използват оптимално европейските средства\", добави тя.\"Нека различните регионални инициативи работят в синергия, като се допълват\", коментира Захариева.Тя посочи, че в широкия ни регион действат различни форуми като Процеса за сътрудничество в Югоизточна Европа, Черноморското икономическо сътрудничество и други, които се допълват и могат да си сътрудничат за по-добри резултати.\"Силно подкрепям подхода на ЦЕИ да работи за регионална интеграция отдолу-нагоре. Така добавената стойност и истинската полза отиват при хората и общините\", допълни Захариева.Създадена през 1989 г., ЦЕИ е най-старият регионален форум в Централна, Източна и Югоизточна Европа. България е пълноправен член от 1996 г.Днес инициативата обхваща 17 държави, сред които страни-членки на ЕС, държави от Източното партньорство и от Западните Балкани.", "date": "2019.02.06", "title": "Евроинтеграцията на Западните Балкани е необратим процес"}
{"url": "https://news.bg/world/frantsiya-obvini-italiya-v-provokatsiya.html", "text": "Франция обвини Италия в провокация, съобщават медии.Министерството на външните работи на Франция разкритикува вицепремиера на Италия и лидер на Движение \"Пет звезди\" Луиджи ди Майо заради Срещата се е провела в покрайнините на Париж във вторник. Ди Майо публикува снимка във \"Фейсбук\" и описа срещата като \"хубава\".В началото на януари Майо подкрепи \"жълтите жилетки\" и остро разкритикува френския лидер Еманюел Макрон.\"Тази нова провокация е неприемлива между съседни държави и партньори в Европейския съюз\", обяви говорител на френското ведомство.Представителят на министерството призова Майо да не подкопава двустранните отношения и интересите на Франция и Италия с многократната си намеса.", "date": "2019.02.06", "title": "Франция обвини Италия в провокация"}
{"url": "https://news.bg/int-politics/iran-se-razmechta-negovi-podvodnitsi-da-potapyat-samoletonosachi-na-sasht.html", "text": "Иранска държавна медия излъчи анимационен видеоклип, показващ една от подводниците на страната от клас \"Гадир\", която потапя американски самолетоносач.Новинарската телевизия IRINN е излъчила клипа на 1 февруари, уточняват от Института за медийни изследвания в Близкия изток.Видеото започва със самолетоносач, плаващ в открито море, придружен от четири по-малки кораба и носещ два самолета на палубата си. След това се появява зелен перископ с иранския флаг, което става на фона на зловеща музика и един по един американските кораби започват да изчезват под повърхността.Клипът завършва с подводницата, теглеща американските кораби под водата, минаваща през лого \"40 години\", което е препратка към 40-ата годишнина от Ислямската революция в страната през 1979 г. и глас, който казва: \"Нашият Иран разполага с технология за производство на много модерни подводници \"Гадир\".Миналата седмица Иран започна празненствата за годишнината от революцията, която свали подкрепяният от САЩ шах Мохамед Реза Пахлави, слагайки край на 2500 години монархическо управление.Подводниците от клас \"Гадир\" са мини-подводници, които могат да действат в плитките води на Персийския залив.Те разполагат с технология за избягване на сонар и могат да изстрелват ракети под вода, както и да изстрелват торпеда и да хвърлят морски мини.", "date": "2019.02.06", "title": "Иран се размечта негови подводници да потапят самолетоносачи на САЩ "}
{"url": "https://news.bg/disasters/periodat-mezhdu-2015-i-2018-g-e-nay-topliyat-v-istoriyata.html", "text": "Миналата 2018 година е била четвъртата най-топла в историята, като глобалната средна температура на повърхността е била около 1 градус по Целзий над тази в прединдустриалната епоха. Това обявиха кламатолози, цитирани от ДПА.Данните също така потвърждават, че като цяло периодът между 2015 и 2018 г. е бил по-топъл от всеки друг 4-годишен период в историята, тенденция, която според учените е по-важна от класирането на отделните години.Световната метеорологична организация в Женева публикува данните едновременно с американската космическа агенция НАСА и Националната администрация за океаните и атмосферата (NOAA) във Вашингтон.Данните показват, че 20-те най-топли години в историята са регистрирани през последните 22 години.\"Степента на затопляне през последните четири години е била изключителна както на сушата, така и в океана\", изтъква генералният секретар на Световната метеорологична организация Петери Таалас в съобщение за медиите.Учените подчертават, че данните, получени въз основа на консолидиран анализ на международните масиви от данни на Световната метеорологична организация, са ясен знак за продължаващото дългосрочно изменение на климата, свързано с рекордните концентрации в атмосферата на газове с парников ефект.2016 година, която е била повлияна силно от климатичния феномен Ел Ниньо, остава най-топлата от 1850 г., откогато е започнало надеждно събиране на данни, като средната глобална температура на повърхността е била 1,2 градуса над нивата от прединдустриалната епоха.Средните глобални температури на повърхността през 2017 и 2015 г. са били 1,1 градуса над равнищата от прединдустриалната епоха през всяка от годините.Учените подчертават, че температурите са само част от историята. Екстремни метеорологични явления през 2018 г. засегнаха много страни и милиони хора, с опустошителни последици за икономиките и екосистемите.", "date": "2019.02.06", "title": "Периодът между 2015 и 2018 г. е най-топлият в историята"}
{"url": "https://news.bg/crime/zaginal-i-dvama-raneni-pri-katastrofa-mezhdu-betonovoz-i-audi-kray-varna.html", "text": "Тежка катастрофа между бетоновоз и лек автомобил е довела до една жертва и двама ранени на пътя Варна-Добрич, съобщават от МВР във Варна.Уточнява се, че инцидентът е станал тази вечер около 19:20 часа малко преди отбивката за \"Аксаковска панорама\". Според първоначалната информация са се сблъскали бетоновоз и лек автомобил \"Ауди\".При инцидента има загинал, а двама души са откарани в болница. Към момента движението в участъка е ограничено. Преминаването на автомобили в посока Варна се осъществява през с. Кичево, а движението в посока Добрич - през Игнатиево.", "date": "2019.02.06", "title": "Загинал и двама ранени при катастрофа между бетоновоз и \"Ауди\" край Варна"}
{"url": "https://news.bg/int-politics/makedoniya-nova-era-sled-dalgo-ochakvane.html", "text": "Този ден е чакан в Македония цели 26 години. За малката и изолирана балканска държава членството в най-могъщия военен съюз на света открай време беше въпрос на оцеляване. Още през 1990-те години цареше убеждението, че вътре в страната това членство ще донесе по-силно етническо и социално сплотяване, а навън - сигурност на границите със съседите. И не случайно македонският парламент гласува кандидатурата за приемане в НАТО тъкмо през 1993 година, по време на кървавите войни в бившата Югославия. Да, те така и не достигнаха македонската граница, но опасността беше трайна и осезаема.В крайна сметка обаче Република Македония така и не доживя да види големия успех. Защото дните на държавата с това име са преброени. Дори НАТО не споменава бъдещата си членка поименно в днешната си публикация: \"На 6 февруари 2019 година постоянните представители на 29-те страни-членки на НАТО ще подпишат със Скопие протокола за присъединяването.\"Нека да припомним, че Скопие е столицата на въпросната държава. А в края на тази седмица, след като гръцкият парламент ратифицира протокола за присъединяване, пред света ще бъде представена една \"нова\" държава: Република Северна Македония.Струваше ли си усилието?Това е цената, която Македония плаща, за да влезе в клуба. За много от нейните граждани тази цена е твърде висока. За радост обаче, хората, които днес взимат политическите решения, не мислят така. Скопие и Атина проявиха голяма смелост и силна политическа воля, за да решат така наречения \"спор за името\", който от 2008 година блокира приемането на страната в НАТО и в ЕС и вече десетилетия трови отношенията между двата народа.Независимо от това мнозина все още се питат: Струваше ли си да се променя името на страната, да се търгува с част от идентичността и историята, само заради едно членство в НАТО?Да, струваше си! Не само, защото то гарантира на страната благосъстояние и стабилно бъдеще, но и защото затваря (поне засега) една страница от безкрайната хроника на вътрешно балканските исторически конфликти между съседни страни. И дава шанс на новите поколения да прекратят копаенето на исторически окопи и да подхванат планове за бъдещето.В контекста на целия Балкански полуостров и на Югоизточна Европа, присъединяването на (Северна) Македония към НАТО може би най-сетне ще тури край на пререканията по тъй наречения \"македонски въпрос\", който тлее в региона от толкова дълго време насам. И в допълнение ще повиши стабилността на Балканите тъкмо във времена, когато духът отново може да излезе от бутилката - най-вече покрай очакваното окончателно решение за статута на Косово.По-добре съюзник, отколкото фактор на нестабилност(Северна) Македония няма армия, а брутният ѝ вътрешен продукт се доближава до бюджета по-скоро на среден германски град, отколкото на водещите европейски държави. Независимо от това и САЩ, и редица ключови държави от Евросъюза отдавна осъзнаха, че е много по-добре тази страна да бъде съюзник на Запада, отколкото да се рискува нови размирици на Балканите. Освен това (Северна) Македония е рядък пример на що-годе функционираща мултиетническа демокрация в един много уязвим регион, а този факт е допълнителен плюс за бъдещото ѝ членство в НАТО. Във военно и в икономическо отношение страната няма никаква стойност, но ако вземем предвид сегашните геополитически интереси (Русия, Китай) и примера за успешно решаване на един конфликт, който може да бъде пътеводен за редица съседни страни (Сърбия, Косово, Босна и Херцеговина), то приемането на страната в НАТО може да се окаже изключително ценно.За (Северна) Македония днес започва нова историческа глава. Страната все още е изправена пред редица трудности и препятствия. Нужни са реформи във всеки един сегмент от обществото, нужно е да се доизгражда вътрешната сплотеност, нужна е икономика, която произвежда нещо повече от изтичащи мозъци. Ако Евросъюзът реши през юни най-сетне да започне преговори за членство на Северна Македония, успоредно с приемането на страната в НАТО, това може да се окаже началото на възхода в тази дълго време забравяна част от Западните Балкани.", "date": "2019.02.06", "title": "Македония - нова ера след дълго очакване"}
{"url": "https://news.bg/int-politics/stoltenberg-rusiya-opitva-da-se-mesi-v-izbora-na-balkanskite-strani.html", "text": "Генералният секретар на НАТО Йенс Столтенберг заяви, че Русия се е опитала да се намеси в избора на балканските страни по отношение на НАТО.\"Русия опита да се намеси, Русия се опита да повлияе на политическите процеси, протичащи в суверенни нации. И смятат, че това е погрешно.\" - заяви Столтенберг пред Euronews.Изявлението беше направено днес в Брюксел, в деня на подписването на протокола за присъединяване на Северна Македония към НАТО.\"НАТО уважава, ние уважаваме решенията на независимите суверенни нации, ако те искат или не искат да се присъединят към НАТО.\" - подчерта Столтенберг.\"Виждаме, че в Скопие мнозинството в парламента и повечето от политическите партии искат да се присъединят към НАТО и приветстваме това.\" - коментира генералният секретар на Алианса.\"Но в Сърбия, например, са категорични ,че не искат да се присъединяват към НАТО и ние уважаваме това.\" - поясни той, като добави, че Русия трябва да уважава решенията на суверенните нации да бъдат или да не бъдат част от Алианса.Йенс Столтенберг коментира и оттеглянето на Вашингтон и Москва от договора за ракетите с малък и среден обсег: \"Ние не искаме нова надпревара във въоръжаването и ще се опитаме да убедим Русия да се върне и да спазва договора.\"Той напомни за шестмесечния период преди окончателното напускане на договора, през който Москва може да реши да не излиза от него.\"Нашите реакции ще бъдат премерени, те ще бъдат отбранителни и не само ще разгледаме военните последици, но и как бихме могли да предприемем нови инициативи за контрол върху оръжията. Но трябва да сме сигурни, че в свят без договора с ракетите със среден и малък обсег и с повече руски ракети НАТО е в състояние да осигури ефективно възпиране и защита.\" - каза още Столтенберг.", "date": "2019.02.06", "title": "Столтенберг: Русия опитва да се меси в избора на балканските страни"}
{"url": "https://news.bg/bulgaria/dva-avtobusa-v-sofiya-se-blasnaha-zaradi-agresiven-patnik.html", "text": "Два автобуса от столичния градски транспорт катастрофираха заради агресивен пътник, предаде Нова телевизия. Инцидентът е станал тази вечер в Студентския град.Съобщава се, че агресивният мъж, който е пътувал в единия автобус, се е насочил към шофьора, но не е известно какво точно се е случило.Шофьорът е натиснал спирачките и леко се е блъснал в отсрещния автобус.Няма ранени. Съобщава се, че е спукано стъкло на единия автобус. Пътникът е задържан в 7 РПУ.", "date": "2019.02.06", "title": " Два автобуса в София се блъснаха заради агресивен пътник"}
{"url": "https://news.bg/int-politics/maduro-e-razprodal-73-tona-zlato-ot-rezerva-na-venetsuela.html", "text": "Централната банка на Венецуела през миналата година е продала 73 тона злато от националния резерв, съобщават местни медии с позоваване на информация от парламента на страната, който е доминиран от опозицията.Общата стойност на тези 73 тона е около 2.5 милиарда долара.По думите на депутата Карлос Папарони, златото е продадено на Обединените арабски емирства и на Турция.По-рано беше съобщено, че Николас Мадуро и обкръжението му разпродават златния резерв, за да си осигурят наличност в евро.Очаква се в скоро време парламентарната комисия по финанси и икономическо развитие да огласи компаниите, на които централната банка на страната е продавала злато.Папарони подчертава, че сделките се били сключени с незаконно правителство, което е ограбвало страната и е причинило на народа си страдания и глад.\"Ще продължим да оказваме натиск, за да защитим активите на венецуелците, те няма да откраднат нито стотинка повече.\" - написа депутатът в Туитър.Припомняме, през миналата седмица беше съобщено, че руски самолет, който пристигна празен от Каракас в Москва, най-вероятно е  от златния резерв на Венецуела.Самолетът - Boeing 777, е собственост на руската компания Nordwind Airlines. Не беше дадена никаква официална информация за целта на полета му. Кремъл твърди, че не знае нищо по случая.", "date": "2019.02.06", "title": "Мадуро е разпродал 73 тона злато от резерва на Венецуела"}
{"url": "https://news.bg/regions/8-dushi-s-trihineloza-v-kardzhali.html", "text": "Осем души са дали положителни проби за трихинелоза в Кърджали, съобщи БНР. Проверени са общо 81 души.Припомняме, че в края на миналия месец, след като стана ясно, че по време на новогодишните празници над 100 души са консумирали заразено месо от диви прасета.Изследването е извършено в Националната лаборатория по заразни и паразитни болести.На 11 януари от Министерството на здравеопазването съобщиха, че е Първият случаи е в констатиран в Регионалната здравна инспекция (РЗИ) Бургас. В землището на град Малко Търново 8 души са заболели от трихинелоза след консумация на луканки.Вторият бум на трихинелоза е регистриран в Кърджалийско. В регионалната здравна инспекция е постъпила информация от общопрактикуващ лекар от Крумовград за .", "date": "2019.02.06", "title": "8 души с трихинелоза в Кърджали"}
{"url": "https://news.bg/crime/oshte-dve-alo-izmami-razkriha-v-sofiya.html", "text": "Полицията разкри още два случая на \"ало\" измами в София, съобщиха от МВР.Едната е за 8 000 лева спрямо 88-годишен столичанин, извършена на 31 януари. Ден по-късно е задържан 36-годишен участник в измамата, който изпълнявал ролята на куриер.При проверка у него и автомобила му са открити мобилни апарати и СИМ-карти свързани с престъплението.Втората измама е спрямо 79-годишен, също от София, на стойност 2 900 лева. По случая веднага е задържан 56-годишен мъж, който също е изпълнявал ролята на муле в измамната схема.По време на разследването е намерена откраднатата сума, както и други вещи свързани с престъпната дейност на задържания.И двамата мъже са привлечени като обвиняеми и им е взета постоянна мярка за неотклонение \"задържане под стража\".Работата продължава под надзора на прокуратурата.Припомняме, че по-рано днес  Вчера друг възрастен столичанин От СДВР потвърдиха на брифинг, че  Главният експерт Иво Никодимов уточни, че полицията или други държавни институции нямат практика да искат пари и да договарят по телефона каквито и да е действия, свързани с пари.Той обърна сериозно внимание на възрастните хора, които все по-често стават жертви на измамните схеми. ", "date": "2019.02.06", "title": "Още две \"ало\" измами разкриха в София"}
{"url": "https://news.bg/world/makedoniya-nyama-dokazatelstva-za-sauchastnitsi-na-nikola-gruevski.html", "text": "Македонската прокуратура съобщи, че не е намерила доказателства бившият премиер Никола Груевски да е получавал помощ от представители на властта, информира АП.Прокуратурата разследва как бившият министър-председател, осъден за корупция, е успял да избяга в Унгария преди да влезе в затвора, за да излежи От държавното обвинение поясниха, че са проверили 60 телефонни номера на лица, които се подозира, че са комуникирали с Груевски  Прокуратурата е разпитала 56 души, включително 28 служители на полицията, шестима телохранители и петима служители на вътрешното ведомство.През ноември 2018 г. 48-годишният Груевски се добра до унгарското посолство в албанската столица Тирана, където потърси политическо убежище.В първото си медийно интервю след бягството Груевски заяви, че е избягал, защото е получил информация от \"надеждни хора\", че ще бъде \"ликвидиран\" в затвора.Македония издаде международна заповед за арест и официално поиска унгарските власти да го екстрадират.", "date": "2019.02.06", "title": "Македония няма доказателства за съучастници на Никола Груевски"}
{"url": "https://news.bg/regions/v-kazanlak-zadarzhaha-16-godishen-za-ubiystvo.html", "text": " Тяло на мъж, по което има видими травматични наранявания, е открито вчера на втория етаж на жилищна сграда в Казанлък. Полицаите са получили сигнала в 16.54 часа.След оглед е установено, че жертават е 59-годишният М.К. Започнато е досъдебно производство за убийство - смъртта е настъпила в резултат от нанесени му тежки, несъвместими с живота, телесни увреждания. Престъплението е по чл.115 от НК.Още същата вечер е установен извършителят на деянието - 16-годишния К.К., който е арестуван.Предвид непълнолетието на извършителя разследването е възложено на следовател от Окръжен следствен отдел в Окръжна прокуратура-Стара Загора.Днес 16-годишният е привлечен като обвиняем за умишлено убийство.Той е задържан с постановление на наблюдаващия прокурор за срок от 72 часа. Окръжна прокуратура-Стара Загора ще внесе искане в съда за вземане на мярка за неотклонение \"задържане под стража\" спрямо обвиняемия.", "date": "2019.02.06", "title": "В Казанлък задържаха 16-годишен за убийство"}
{"url": "https://news.bg/crime/povdignaha-obvineniya-na-shestima-ot-narkogrupa-v-kv-druzhba.html", "text": "Специализираната прокуратура привлече като обвиняеми шест лица за участие в организирана престъпна група за разпространение на наркотитици в София, съобщиха от държавното обвинение. Те са задържани на 31 януари при операция на ГДБОП и Спецпрокуратурата в \"Дружба\".Събраните доказателства сочат, че групата е била сформирана на 1 август 2017 г. Всеки от участниците е изпълнявал строго определени функции по доставянето, разфасоването на дози и разпространението на кокаин, амфетамини и марихуана.По време на операция са претърсени 14 адреса. В 13 от тях са намерени и иззети различни количества дрога, както и електронна везна. Двама от обвиняемите складирали и съхранявали готовата за продажба разфасована дрога в противопожарните табла на междуетажните стълбищни площадки в жилищните си блокове.Групата е била следена от служители на ГДБОП около 6 месеца.На 2 феруари по искане на Специализираната прокуратура, Спецсъдът определи мярка за неотклонение \"задържане под стража\" за всеки от шестимата обвинени.Определените мерки за неотклонение могат да бъдат обжалвани пред Апелативния специализиран наказателен съд.", "date": "2019.02.06", "title": "Повдигнаха обвинения на шестима от наркогрупа в кв. \"Дружба\""}
{"url": "https://news.bg/crime/spetsaktsiya-na-gdbop-v-kardzhali.html", "text": "ГДБОП и Жандармерията осъществяват спецакция в района на Кърджали и околните места, информира БНР.По непотвърдени данни действията на органите са по залавянето на организирана престъпна група, която действала от много време в региона.Маскирани служители на ГДБОП извършват обиски на определени адреси.На изходите на града има разположени патрулни автомобили. Униформените спират за проверка преминаващите коли, най-вече такива с чужди регистрации, допълват от общественото радио.Очакват се официални данни след приключване на акцията.", "date": "2019.02.06", "title": "Спецакция на ГДБОП в Кърджали"}
{"url": "https://news.bg/int-politics/10-grada-stavat-megapolisi-s-nad-10-mln-zhiteli-do-2030-g.html", "text": "Предвижда се 10 града да получат статут на мегаполис до 2030 г. с население от над 10 милиона души, съобщава \"Световният икономически форум\", цитирайки ООН и допълват, че така общият брой на мегаполисите ще достигне 43.Повишаването на броя на мегаполисите е най-видимото доказателство за ускоряващата се глобална тенденция към урбанизация. През 1950 г. градовете са били дом на 751 милиона души, по-малко от една трета от световното население. Само два града (Ню Йорк и Токио) имаха над 10 милиона жители. Днес 55% от нас живеят в градски райони - това са 4,2 милиарда граждани. със следващото поколение този дял ще нарасне до 68%, като потенциално ще добави още 2,5 милиарда души към вече пренаселените градове.20% от тези промени в градските райони ще се осъществят в Азия и Африка. Отчасти това се дължи на много високите нива на урбанизация на други места - четири от пет души в Америка и три четвърти от европейците вече живеят в градове. За разлика от тях, в градовете е само половината от населението на Азия, а Африка все още е предимно в селските райони.Но това се променя бързо. В момента 22 от 33-те световни града с население над 10 милиона са в Азия и Африка, както и всички, с изключение на един от 10-те, които ще се присъединят към тях до 2030 година.Най-голям растеж ще има Индия с 416 милиона нови градски жители до 2050 година. Делхи ще изпревари Токио като най-гъсто населен град в света до 2028 г., като до 2030 г. той ще нарасне до 39 милиона души. Бангалор и Ченай ще се присъединят към Хайдерабад и Ахмедабад.Китай получава още две мегаполиси, като Ченду и Нанкин ще се присъединят към шестте, които вече са с над 10-те милиона население (Шанхай, Пекин, Чунцин, Тянжин, Гуанджоу и Шенжен).Но растежът на Азия в никакъв случай не е ограничен до Индия и Китай. Столицата на Бангладеш, Дака, се очаква да бъде четвъртият по големина град в света до 2030 г., със зашеметяващите 28 милиона жители. Карачи и Лахор в Пакистан ще се издигнат нагоре в класацията, а Манила и Джакарта ще претърпят бум в населението. Новите мегаполиси ще включват Сеул и Хо Ши Мин, и Техеран също ще достигне 10 милиона души.Наблюдава се забележително изключение от азиатския бум на населението в застаряващата Япония. Преди двадесет години Осака бе на второ място след Токио. Но населението на неговия столичен регион достигна най-високата си стойност от 19 милиона и сега всъщност намалява. До 2030 г. той ще отпадна от първите 10.С най-многобройното население в села, Африка има най-големи възможности за промяна. Кайро ще остане най-големият град на континента. Но Киншаса в Демократична република Конго няма да бъде далеч назад, изпреварвайки Лагос през следващото десетилетие, и на път да пробие в топ 10. Столицата на Ангола Луанда ще се удвои до близо 15 милиона души. Дар-ес-Салам в Танзания, друг бъдещ мегаполис, нараства с половин милион души всяка година.Изненадващо, не се предвиждат нови мегаполиси за Америка. Сао Пауло и Мексико Сити са понастоящем четвърти и пети по големина в света. Но до 2030 г. те ще спаднат до 9 и 8 съответно - всеки един все още е процъфтяващ, нарастващ мегаполис, но неспособен да се справи с необикновената експанзия, предвидена в Азия и Африка.През 1950 г. САЩ могат да се похвалят с шест от 20-те най-големи града в света. До 2030 г. той ще има само един - Ню Йорк.Европа е с най-много градове, които всъщност губят население (особено в Полша, Румъния, Русия и Украйна). Но също така тук е единственото място извън Азия и Африка, където ще се постигне статут на мегаполис до 2030 г. Не Париж, Москва или Истанбул - те вече са в списъка. След период на упадък през втората половина на 20-ти век и близо 200 години, откакто е бил най-гъсто населен град на планетата, Лондон отново нараства бързо.Предизвикателствата, пред които са изправени мегаполисите в света, са огромни, тъй като милиони хора се преместват в райони, които често се борят с пренаселване. Жилищата, замърсяването, транспортът, инфраструктурата, неравенството и социалните сблъсъци, всички изискват творчески решения.", "date": "2019.02.06", "title": "10 града стават мегаполиси с над 10 млн. жители до 2030 г."}
{"url": "https://news.bg/int-politics/rusiya-zaplashva-sasht-s-apokaliptichno-yadreno-orazhie.html", "text": "Руските военни и финансираните от държавата медии бълнаха огън и жупел след новината, че САЩ ще се оттеглят от Договора за ликвидиране на ракетите със среден и малък обсег - една от последните бариери, които възпрепятстват наподобяваща на тази през Студената война широкомащабна надпревара във въоръжаването в Европа - и вече се говори за унищожително ядрено устройство, което да навести САЩ, пише американското издание Business Insider.Договорът за ликвидиране на ракетите със среден и малък обсег от 1987 г. забрани използването на ракети с ядрени бойни глави с обхват между 500 и 5000 км. Забраната елиминира целия този клас ракети и се превърна в един от най-успешните актове на контрол над въоръженията в историята.САЩ и НАТО наскоро заключиха, че Русия е прекарала години в разработването на забранено ядрено оръжие, което прави договора къс непотребна хартия. , като обявиха, че ще се оттеглят от договора и ще проектират свои собствени ракети, които торпилират договора. , че ще направи същото, въпреки че мнозина подозират, че руснаците вече са построили ракетите.Но отговорът на Русия към САЩ не спира дотук.Преглед на Би Би Си на руските вестници, някои от тях държавни, но всички придържащи се към наратива на Кремъл или цензурирани оттам, разкри някои истински апокалиптични идеи.\"Ако американците разположат техните нови ракети близо до границите на Русия, а в отговор на това ние разположим нашите, тогава, разбира се, рискът от ядрен конфликт рязко се увеличава\", подчертал експерт по контрол на въоръженията.\"Ако американските ракети бъдат разположени в Полша или в прибалтийските страни, те ще могат да достигнат до Русия за минути. В такъв случай начинът, по който Русия понастоящем схваща използването на ядрени оръжия, като ответен удар, става невъзможен, тъй като няма да има време да се определи кои ракети са били изстреляни срещу Русия, каква е тяхната траектория и какви са техните цели\", посочил той, допълвайки: \"Ето защо сега има изкушение както за тях, така и за нас да възприемем доктрината за превантивния удар.\"Експертът изтъкнал, че смъртта на Договора за ликвидирането на ракетите със среден и малък обсег означава, че САЩ и Русия сега трябва обмислят ядрен удар срещу другата страна при първите признаци на конфликт, защото ракетните атаки няма да са толкова предвидими, колкото далекобойните удари от континенталната част на САЩ и Русия.Но експертът е пропуснал да спомене, че американските и руските ядрени подводници вече могат да изстрелват ракети от почти всяка точка в морето, което вече обърква цели и траектории и отнема минути да достигнат руските сили.Накрая руските медии се обърнаха към онова, което бързо се превръща в пропагандна патерица в комуникирането на мощта на Москва: апокалиптично ядрено оръжие.Русия наскоро обяви, че е построила едно от най-опустошителните ядрени оръжия за всички времена под формата на подводно торпедо с ядрена бойна глава от 100 мегатона, което е проектирано да бъде неудържимо от всички противоракетни отбрани и да създаде огромни вълни цунами и ядрена буря, която унищожава живота на огромни територии на планетата в продължение на десетилетия.Откакто руснаците обявиха новото ядрено оръжие, те вече го използваха, за да заплашват Европа. Но сега, след денонсирането на Договора за ликвидирането на ракетите, военен експерт заявил пред руски вестник, че апокалиптичното ядрено оръжие може да бъде употребено.\"Не може да се изключи, че една от ракетите \"Посейдон\" с 100-мегатонна ядрена бойна глава ще се спусне над американското крайбрежие, превръщайки се в \"оръжието на Страшния съд\". Така нападение срещу Русия ще се превърне в самоубийствено премеждие\", се подчертава в статията.Руското апокалиптично оръжие \"Посейдон\" не променя взаимно обезпечената динамика на унищожение между Вашингтон и Москва. Тя осигурява само унищожаването на повече живот в процеса.", "date": "2019.02.06", "title": "Русия заплашва САЩ с апокалиптично ядрено оръжие "}
{"url": "https://news.bg/health/mtsp-ne-razpolaga-s-danni-za-deystvieto-na-naredbata-za-telk-ovete.html", "text": "Министерството на труда и социалната политика на разполага с информация и данни за Наредбата за ТЕЛК-овете. Това обяви социалният министър Бисер Петков по време на участието си в ресорната парламентарна комисия.По думите му Националната експертна лекарска комисия трябва да предостави данни за новата наредба на ТЕЛК-овете и едва тогава да се направи анализ. Петков имал устна договорка със здравния министър Кирил Ананиев, че такава информация щяла да постъпи в социалното министерство.\"Аз не мога да правя анализ на това\", посочи Петков и повтори, че не разполага с официални данни и не може да анализира нещо, за което няма информация.Припомняме, от националната гражданска инициатива \"Системата ни убива всички\" алармираха, че на практика въвеждането на Постановление № 152 от 26 юли 2018 г. на МС за изменение и допълнение на Наредбата за медицинска експертиза (НМЕ) и на Правилника за устройството и организацията на работа на органите на медицинската експертиза и на регионалните картотеки на медицинските експертизи, с които се промени редът на издаване на ТЕЛК, води до отнемане на права и дискриминация. Те обявиха готовност за протест.Тогава от Министерството на здравеопазването повториха, че не разполагат със сигнали за това.Паралелно с този случай прокуратурата извърши операция по разкриване на система от фалшиви ТЕЛК решения и корупция в сферата.Зам.-главният прокурор Иван Гешев сподели впечатлението си за цели села с ТЕЛК решение.Припомняме, на 31 януари 2019 г. беше , като в джоба ѝ са били открити над 20 000 лв. В другия задържан са намерени 17 000 лв.На следващия ден стана ясно, че за за издаването на решения за инвалидност В Седмица по-рано зам.-главният прокурор Иван Гешев обяви, че е разкрита Главният секретар на МВР Ивайло Иванов обясни, че Разград, Силистра, Габрово, Враца и Монтана са градовете, в които са установени законовите нарушения.", "date": "2019.02.06", "title": "МТСП не разполага с данни за действието на Наредбата за ТЕЛК-овете"}
{"url": "https://news.bg/politics/deputatite-otlozhiha-glasuvaneto-na-zakonoproekta-za-sotsialnite-uslugi.html", "text": "Депутатите от Комисията по труда, социалната и демографската политика отложиха гласуването на Законопроекта за социалните услуги.Така законотворците приеха предложението на омбудсмана Мая Манолова за сформиране на експертна група, която да отстрани противоречията в трите закона, които имат отношение към хората с увреждания.Предстои създаване на експертна група, която да отстрани проблемите.\"Законите трябва да бъдат в интерес на българските граждани\", подчерта Манолова, която също присъстваше на заседанието на комисията.По думите й  и урежда правото на всички граждани да ползват социални услуги, включително и от хората с увреждания.Стиковането между трите закона е най-голямото предизвикателство, съгласи се и социалният министър Бисер Петков.\"Струва си да направим усилия, защото това е една предпоставка за прилагането на законите\", увери Петков и добави, че не възразява за предложението на омбудсмана.", "date": "2019.02.06", "title": "Депутатите отложиха гласуването на Законопроекта за социалните услуги"}
{"url": "https://news.bg/world/na-ostrova-razkasvat-podliya-evromaniak-donald-tusk.html", "text": "Скандалното изказване на  от някои британски политици.По-рано днес Туск заяви на пресконференция, че има \"специално място в ада\" за поддръжниците на Брекзит.Сами Уилсън, говорителят за Брекзит на Демократичната юнионистка партия на Северна Ирландия, нападна \"подлия, размахващия тризъбец, евроманиак Доналд Туск\".Доналд Туск още веднъж показа презрението си към 17,4 милиона души, които гласуваха да избягат от гниещия Европейски съюз, за да потърсят рая на свободното и проспериращо Кралство. Този подъл евроманиак прави всичко възможно да остави Великобритания с оковите на бюрокрацията и контрола на ЕС, избухна Уилсън. Според него Туск и арогантните преговарящи от ЕС, които раздухват пламъците на страха, се опитват да блокират резултата от референдума.Андреа Ледсъм, лидерът на мнозинството в Камарата на общините, заяви, че Туск е човек, който \"няма обноски\". Тя смята, че коментарът му е \"безобразен\", \"напълно неприемлив\", \"злобен\" и няма да помогне. Тя призова председателя на Европейския съвет да се извини.Говорител на британското правителство също заяви, че коментарът на Туск няма да помогне.Някои британски политици обаче подкрепиха председателя на Европейския съвет. Шотландската национална партия аплодира Туск и заяви, че е \"намерил правилния отговор\" с анти-Брекзит коментара си срещу \"шарлатаните\".Ирландската републиканска партия \"Шин Фейн\" обяви, че езикът на поддръжниците на Брекзит, а не на Туск, е невъздържан.", "date": "2019.02.06", "title": "На Острова разкъсват „подлия евроманиак” Доналд Туск"}
{"url": "https://news.bg/culture/s-okolo-40-uvelichavat-zaplatite-na-artistite-obyavi-hristo-mutafchiev.html", "text": "Заплатите на артистите се увеличават с около 40 %, заяви председателят на Съюза на артистите в България Христо Мутафчиев след като обяви номинациите за Националните награди за сценични изкуства ИКАР 2019 г.\"Миналата година беше подписано споразумение с Българската асоциация на работодателите - БАРОК за увеличение с не по-малко от 15% на заплатите. Това увеличение беше постигнато и беше приложено\", обясни Мутафчиев.Подписаното т.г. браншово увеличение увеличава възнагражденията на актьорите с още 15%. Освен това имаше 10%, наложени административно от държавата увеличения заради инфлацията и за това, че не бяха увеличавани заплатите дълго време.Така на практика възнагражденията на заетите в театрите ще бъдат повишени с общо 40%.Плавно ще постигнем увеличение на заплатите на българските творци, работещи в театрите, да упражняват достойно професиите си без да съжаляват един ден, че животът им е минал по сцената на българските театри. Да не се запитат: \"Какво се случи с нас\", каза Мутафчиев.Мисля, че работим добре със синдикалните организации, увеличенията предстоят и се случват. \"Имаме подкрепата на министър Банов, държа да кажа - подкрепата на министър Банов заплатите на колегите да бъдат увеличавани\", каза Мутафчиев.Причината да повтори името на министъра на културата Боил Банов е скандала \"\", който започна с представяне на записи от депутата на БСП Елена Йончева.Сигналите и записите бяха изпратени , и в Европейската .", "date": "2019.02.06", "title": "С около 40% увеличават заплатите на артистите, обяви Христо Мутафчиев"}
{"url": "https://news.bg/education/vuzovete-iskat-ot-ministerstvoto-porachka-za-kadrite.html", "text": "\"Българските студенти заминават да учат навън не защото нашето образование е лошо, а защото у нас няма ясни перспективи пред тях. Липсата на сигурност е причината кадрите да избират чужбина. Това заяви ректорът на УНСС проф. Стати Статев на кръгла маса на тема \"Бизнес и образование - перспективи и предизвикателства\", организирана от \"Национална компания индустриални зони\" ЕАД /НКИЗ/.Изискване към нашето министерство е да си направи поръчката за кадрите, които ще й трябват, допълни той.Освен това Статев е на мнение, че студентите в държавaта се унижават да плащат такса за обучение и общежитие, като би трябвало да получават стипендия и да бъдат обвързани с 5-годишен трудов договор след завършване на висшето си образование.\"Седите и чакате специалисти, но чакате ние да ги направим и да кажете, че не стават за нищо\", възмутен е ректорът.Като добра практика според него са се утвърдили стажовете, които фирмите предлагат на студенти от трети курс. По думите му младежки икономически форум също допринася за възможностите, но трябва да се засилим там, където нещата не се използват.Доц. Георги Вълчев от Софийски университет заяви, че от СУ се очаква да задава тон във висшето образование като най-старият университет в България.\"Трябва да се търси по-голямо сътрудничество в магистърските програми\", смята той. Сътрудничеството с бизнеса там отваря по-големи възможности за програми, които отговарят на реалните нужди. Профилираните специалисти излизат през магистърските програми, акцентира преподавателят.Според Вълчев \"на висшите училища не трябва да се гледа като на институции, които веднъж, издали една диплома, са приключили с подготовката на един специалист\". Изключително важна е и актуализацията на подготовката и следенето на иновациите в полето на професионална реализация.\"Ако не решаваме и проблемите на средата, няма как да решим останалите проблеми. Затова са нужни професионални преподаватели, посочи Вълчев.Министерството на икономиката изготвя Наредба за създаване и поддържане на информационна база данни на работодателите, които отговарят на изискванията за осъществяване на обучение чрез работа. Това информира заместник-министърът на икономиката Лилия Иванова.Включването на работодатели в информационната база данни ще бъде доброволно и няма да се изисква държавна такса от страна на работодателите. Информационната база данни на работодателите ще е публично достъпна.Заместник-министър Иванова посочи, че политиката на Министерство на икономиката в процеса на въвеждане на дуалното обучение в България е насочена към преодоляване на недостига на квалифицирани кадри за предприятията в България и намаляване на младежката безработица. Министерството подкрепя и активното участие на бизнеса в изготвянето на учебните програми за дуално обучение, стана ясно по време на срещата.", "date": "2019.02.06", "title": "Вузовете искат от министерството поръчка за кадрите"}
{"url": "https://news.bg/world/vitsepremierat-na-italiya-di-mayo-se-sreshtna-s-frenskite-zhalti-zhiletki.html", "text": "Луиджи ди Майо, вицепремиерът на Италия и лидер на Движение \"Пет звезди\", е провел среща с високопоставен представител на движението \"жълтите жилетки\" във Франция, пише \"Гардиън\".Вестникът отбелязва, че срещата вероятно ще увеличи напрежението между Италия и Франция.Ди Майо и Алесандро ди Батиста от Движение \"Пет звезди\" са разговаряли с Кристоф Шалансон, както и с кандидати на протестното движение, които ще участват на европейските избори през май. Срещата се е провела в покрайнините на Париж във вторник. Ди Майо публикува снимка във \"Фейсбук\" и описа срещата като \"хубава\".\"Вятърът на промяната премина през Алпите. Повтарям. Вятърът на промяната премина през Алпите\", написа той.Преди Майо изразяваше подкрепата си за \"жълтите жилетки\", които повече от два месеца организират антиправителствени протести във Франция. Той призова движението да не се \"предава\" и отбеляза, че демонстрациите му напомнят на духа, който помогна за сформирането на Движение \"Пет звезди\" през 2009 г.Майо отбеляза, че двете групи споделят \"много общи позиции и ценности, които се фокусират върху битките за гражданите, социалните права, пряката демокрация и околната среда\".Шалансон заяви, че докато двете страни \"практически са постигнали съгласие по всичко\", все още не са водени разговори дали ще сформират съюз за изборите за Европейски парламент.Следващата седмица е планирана среща на Движение \"Пет звезди\" с част от кандидатите на \"жълтите жилетки\" за евроизборите.През последните седмици Майо и вицепремиерът Матео Салвини влязоха в словесен сблъсък с френския лидер Еманюел Макрон.", "date": "2019.02.06", "title": "Вицепремиерът на Италия Ди Майо се срещна с френските „жълти жилетки”"}
{"url": "https://news.bg/int-politics/rusiya-osadi-datchanin-svidetel-na-jehova-na-6-godini-zatvor-za-ekstremizam.html", "text": "Датски гражданин, живеещ в Русия, е осъден на шест години затвор като свидетел на Йехова, съобщава БиБиСи. Религиозната организация е обявена за екстремистка от руските съдилища през 2017 г. и е .Денис Кристенсен е арестуван в град Орел преди почти две години, след като полицията нахлува по време на молитва.Външният министър на Дания Андерс Самуелсен заяви, че е \"дълбоко загрижен\" и призова Русия \"да зачита свободата на религията\". Той обясни, че Дания е готова да помогне на Кристенсен.Това е първото обвинение от този род, след като религиозната група е забранена. Съдия в окръжния съд заяви, че шестте години в наказателна колония са \"минимална присъда\", съобщава местният информационен сайт \"Орел новости\".Осъждането на Кристенсен е въпреки намесата на руския президент Владимир Путин през декември, който нарече твърденията за екстремизъм \"пълна глупост\" и обеща да разгледа обвинението.Говорейки пред БиБиСи, говорителят на Путин заяви, че трябва да има \"някаква причина\" за делото на Кристенсен, освен просто практикуването на вярата си. В съда обаче прокурорите твърдят, че той е участвал активно като организатор на религиозна дейност за забранената група.Делото на Кристенсен привлече подкрепа от групи за защита на човешките права, включително \"Амнести интернешънъл\", която заяви, че е хвърлен в затвора \"просто за упражняване на човешките си права, включително правото си на свобода на религията\".Те призоват за незабавното му и безусловно освобождаване. Десетки други свидетели на Йехова са заплашени от съд в Русия, където групата има около 170 000 членове.Движението е християнска секта, основана в Съединените щати в края на 18-ти век. Тя е най-известна с обиколкитте си \"от врата до врата\" в опит да набере нови членове. Организацията до голяма степен интерпретира Библията и отхвърля много от ученията на различните от тях християнски църкви. В СССР по времето на Сталин, Свидетелите на Йехова са преследвани, арестувани и депортирани. Свободата на вероизповедание е гарантирана от съвременната конституция на Русия - но съществуват изключения по законите за екстремизма.\"Ние дълбоко съжаляваме за осъждането на Денис Кристенсен - невинен човек, който не е извършил никакво реално престъпление. Тъжно е, че четенето на Библията, проповядването и моралният живот отново са престъпление в Русия\", обяснява говорител на Свидетелите на Йехова в Русия.През 1918 година литературата, разпространявана от Свидетели на Йехова, е забранена в Канада, а в периода 1941 - 1943 година членовете и са поставени извън закона.По време на Втората световна война Свидетели на Йехова са преследвани в САЩ, Австралия, Нацистка Германия, Великобритания и други европейски държави. Страните от Източна и Централна Европа, включително Испания, след Втората световна война също ги забраняват.Днес Свидетели на Йехова са забранени в Китай, части на Африка, някои бивши Съветски републики, Сингапур и други.", "date": "2019.02.06", "title": "Русия осъди датчанин, свидетел на Йехова, на 6 години затвор за екстремизъм"}
{"url": "https://news.bg/crime/obviniha-dvama-burgazlii-za-4-obira-za-nad-322-000-leva.html", "text": "Окръжната прокуратура в Бургас обвини двама бургазлии, обвинени за кражба на златни накити, пари, цигари и алкохол на обща стойност над 322 000 лв. Те са в ареста до 72 часа, обясниха от държавното обвинение.Кражбите са станали от четири търговски обекта, разположени в градовете Бургас и Айтос. Това съобщиха председателят на Окръжна прокуратура - Бургас Георги Чинев, неговият заместник и наблюдаващ случая прокурор - Мануел Манев и директорът на ОД на МВР - Бургас старши комисар Калоян Калоянов. При всички кражби те са разбивали стени или са рязали касите на помещенията.Мануел Манев поиска да се въведе регламентация, която да прекрати свободната продажба на уреди за заглушаване на СОТ, защото при кражбите са ползвани подобни устройства.Двамата обвиняеми \"действали\" от 03 март 2017 г. до 01 юни 2018 г. Движимите вещи са задигнати от три складови помещения на търговски дружества, а златните накити (с обща стойност повече от 294 000 лева) са откраднати от заложна къща.Наблюдаващият прокурор Манев призова хората, които притежават ценности да не ги държат в помещения, които се охраняват само от СОТ, а в такива, които има жива физическа органа или пък в такива, който се помещават в банкови институции.На двамата мъже е повдигнато обвинение за кражба в особено големи размери, представляваща особено тежък случай. Предстои искане за постоянен арест на двамата.Старши комисар Калоянов акцентира на извършеното от страна на обвиняемите прецизно разузнаване на търговските обекти. Те са имали изключително добра логистика, която се базира на техническите им познания и умения. Проверява се информация за извършени от обвиняемите престъпления в други области на територията на страната, както и в чужбина.", "date": "2019.02.06", "title": "Обвиниха двама бургазлии за 4 обира за над 322 000 лева"}
{"url": "https://news.bg/regions/kola-s-ostaveno-2-godishno-dete-padna-v-dere.html", "text": "Кола с оставено в нея 2-годишно дете падна в дере, съобщи Нова телевизия.Инцидентът е станал зад сградата на онкоболницата в Русе.Майката на детето е оставила двегодишния си син в колата на стръмна улица, докато настани възрастен човек в болницата. Внезапно автомобилът потеглил и паднал по стръмното дере към река Дунав.Колата прелетяла десет метра и се е задържала между клони и храсти само на метър от железопътните релси на кея.Минувач помогнал на майката да извади детето от колата.", "date": "2019.02.06", "title": "Кола с оставено 2-годишно дете падна в дере"}
{"url": "https://news.bg/politics/biser-petkov-misli-za-po-golyama-gavkavost-na-kodeksa-na-truda.html", "text": "От Министерството на труда и социалната политика предлагат да се допълни Кодекса на труда, така че извънредният труд да може да се договаря чрез колективните трудови договори и да не повече от 300 часа.Аргументите си социалният министър Бисер Петков изложи след заседанието на социалната комисия в парламента и заяви, че това представлява една по-голяма гъвкавост на трудово законодателство и полето разширяване колективното трудово договаряне.Той припомни, че от началото на 2019 г. са проведени редица регулярни срещи със социалните партньори, които целят да се постигне съгласие за промени в Кодекса на труда.От социалните партньори дошли и други предложения, но Петков е категоричен, че ако няма съгласие, те няма да бъдат обсъждани. Припомняме, вчера от КНСБ скочиха, че т.нар. \"нулеви\" договори не са били обсъждани на Тристранка, а те отказват и предварително да ги обсъждат.Петков отчете, че все пак са необходими промени в Кодекса на труда. От Министерството на труда и социалната политика предлагат редица промени като срок за съхраняване на документите в трудово досие и решаване проблеми породени в практиката от прилагане на КТ.Сред другите промени са работното време, почивките и насърчаване на социалния диалог.", "date": "2019.02.06", "title": "Бисер Петков мисли за по-голяма гъвкавост на Кодекса на труда"}
{"url": "https://news.bg/world/edin-zaginal-pri-srutvane-na-zhilishten-blok-v-istanbul.html", "text": "Най-малко един човек е загинал и други четирима са пострадали при срутване на 8-етажна жилищна сграда в Истанбул, съобщава турската частна телевизия NTV, цитирана от \"Ройтерс\".Не е ясна причината за рухването на сградата в квартал \"Картал\". На място има полиция, спешна помощ и пожарникари, допълва телевизията.Спасителни екипи издирват най-малко четири души под отломките.\"Дейли сабах\" съобщава, че сградата е на шест етажа с 24 апартамента. На първия етаж е имало цех, където са работили 25 души.По-късно медии съобщиха, че има опасения за десетки затрупани хора.Инцидентът е станал след 16,00 часа местно време.Истанбулските власти обявиха, че през 1992 г. са издадени разрешителни за строителство на пететажен блок, но към сградата незаконно са добавени още три етажа. Също така в мазето е бил отворен цех за текстил, но без разрешителни.", "date": "2019.02.06", "title": "Един загинал при срутване на жилищен блок в Истанбул"}
{"url": "https://news.bg/world/yanukovich-evroliderite-sa-otgovorni-za-sluchiloto-se-v-ukrayna-prez-2014-g.html", "text": "Европейските лидери са отговорни за случилото се в Украйна през 2014 г. Това заяви бившият украински президент Виктор Янукович на пресконференция в Москва, цитиран от радио \"Свободна Европа\".Янукович се оплака, че европейските лидери също така са го предали. Той отхвърли наложената му 13-годишна присъда за държавна измяна от украински съд. През миналия месец Янукович, който беше свален от власт през 2014 г., беше признат за виновен в държавна измяна. Янукович, който в момента живее в Русия, е  В централата на обществената медия \"Россия сегодня\" в Москва Янукович обяви пред журналисти, че присъдата е издадена според \"инструкции на украинските власти\". По думите му натискът над съда в Киев е \"безпрецедентен\". Той е категоричен, че обвиненията срещу него са политически.\"Присъдата няма нищо общо със законите. Всичко (в този случай) е изградено на лъжи и омраза. Масовата стрелба на \"Майдана\" беше дело на организаторите на \"Майдана\". Независима група трябва да разследва престъпленията на \"Майдана\", смята Янукович. Според него в тази разследваща група трябва да влизат държавите, които посредничиха при постигането на договореностите между украинското правителство и лидерите на опозицията преди да бъде свален през 2014 г. Тези държави са Русия, Франция, Германия и Полша.\"Ако тази група беше започнала да разследва преди пет години, нямаше да има катастрофа\", обяви Янукович и допълни, че \"най-вероятно нямаше да има война\" в Източна Украйна и \"ситуацията в Крим щеше да бъде различна\".Янукович съобщи, че може да пътува свободно до всяка държава по света.Бившият лидер на Украйна предупреди, че са възможни изборни манипулации на президентския вот. Той отбеляза, че няма да подкрепя никого на изборите, но според него президентът Петро Порошенко ще манипулира вота.Украйна ще гласува за президент на 31 март.Янукович говори пред медии за първи път от повече от една година.", "date": "2019.02.06", "title": "Янукович: Евролидерите са отговорни за случилото се в Украйна през 2014 г."}
{"url": "https://news.bg/world/talibanite-sasht-obeshtavat-da-izteglyat-polovinata-kontingent-ot-afganistan-do-april.html", "text": "Талибаните обявиха, че САЩ са обещали да изтеглят половината от войските си от Афганистан до април, съобщава \"Ройтерс\", позовавайки се на РИА Новости.Екстремистите изпратиха делегация в Москва за разговори. Днес те разкриха, че на последните преговори Вашингтон е обещал да изтегли половината от американския контингент в Афганистан до април.САЩ проведоха мирни преговори с талибаните в Катар през миналия месец. Те постигнаха напредък, който може да доведе до прекратяване на 17-годишната война.Вчера талибаните обявиха, че ", "date": "2019.02.06", "title": "Талибаните: САЩ обещават да изтеглят половината контингент от Афганистан до април"}
{"url": "https://news.bg/politics/v-parlamenta-se-pitat-koga-shte-sadyat-borisov-tsvetanov-i-ovcharov.html", "text": "Депутатите от мнозинството в 44-то народно събрание приеха предложението за годишния доклад на министъра на правосъдието по изпълнението на решенията на  по дела срещу Република България за 2017 г.Приемането на доклада беше предхождано от дискусия, в която ГЕРБ и БСП отново намесиха историята на страната. На обсъждането отсъстваше правосъдният министър Цецка Цачева. Ведомството бе представено от зам.-министър Николай Проданов.Според БСП докладът на министъра на правосъдието по изпълнението на решенията на Европейския съд по правата на човека по дела срещу Република България не е нито формален акт, нито просто поредният доклад.\"Този документ засяга основите на обществените ни отношения и един дълбок проблем на правовата държава\", заяви председателят на БСП Корнелия Нинова от парламентарната трибуна. Нинова призова обществото да бъде смело, да си пази правата си и да не се страхува.\"Когато спечелим властта ще заведем исковете срещу тези, които ви отнеха правата и които продължават да рушат стабилността на обществените отношения в България\", увери Нинова и се закани, че тогава независимо кой от коя партия е, ако не спазва закона, ще бъде наказван.Отговорността на виновните спрямо държавата за изплатени обезщетения се осъществява в пълен размер\", обясни председателят на БСП.Корнелия Нинова бе категорична, че когато един политик или държавен служител погази правата на гражданите, но знае, че трябва да си плати от джоба, ще се замисли дали ще го направи.\"Кога ще заведете дело срещу Бойко Борисов заради това, че заради него бяхме осъдени по дело за 55 хил. евро? Кога ще има дело Бойко Борисов срещу Бойко Борисов? Кога ще изпълните закона и ще заведете дело срещу ?\", обърна се лидерът на опозицията към премиера.Председателят на правната комисия Данаил Кирилов отговори на критиките на социалистите. Той се обърна към Нинова и заяви, че тези дни тя била в правна ескалация на правни тези.\"Когато вие осъдите Румен Овчаров за АЕЦ \"Белене\" , тогава питайте кога Борисов ще съди Цветан Цветанов\", каза Кирилов на Нинова.В защита на Борисов се изказа и депутатът от ГЕРБ Спас Гърневски.\"Вие (БСП - б.р.) сте наследници на БКП и българският народ е видял как са управлявали вашите предци. Три пъти червен картон получавате и на бяла, и на червена могила да се качите, пак ще паднете\", каза Спас Гърневски. Той запита кой ще потърси отговорност за банковата и политическата криза от 90 година на миналия век. \"Крадецът вика дръжте крадеца\", заяви депутатът, който е бивш кмет на Пловдив.Гърневски се обърна към Нинова, заявявайки, че ще я върне в първи курс на Юридическия факултет, а не на Историческия.Той призова социалистите да спрат популизма, защото народът видял как са управлявали те.\"Когато видите трол на тази трибуна, моля да му отнемете правото да говори\", призова председателстващите парламента Явор Божанков от БСП.Заместник-министърът на правосъдието Николай Проданов посочи, че след такива ярки политически изказвания му е трудно да разбере нормалното функциониране на един политически документ.В доклада представен от Министерство на правосъдието се посочва, че България трайно следва устойчивата тенденция по намаляване броя на висящите жалби пред Европейския съд по правата на човека (ЕСПЧ), като през изминалата 2018 г. слиза с още две места в класацията и се подрежда на 17-та позиция с 514 бр. жалби след Румъния, Русия, Турция, Украйна, Италия, Азербайджан, Армения, Грузия, Полша, Сърбия, Молдова, Унгария, Босна и Херцеговина, Гърция, Албания и Хърватска. Това сочи официалната статистика, която бе публично обявена и публикувана на сайта на ЕСПЧ в края на януари 2019 г.Една от основните причини за този напредък са усилията, които се полагат в последните години по изпълнението на решенията на ЕСПЧ, въвеждането на ефективни правни средства за защита на национално ниво и в частност успешното изпълнение на три пилотни решения, които въведоха ефективни средства за обезщетение на пострадалите от прекомерната продължителност на гражданските и наказателните производства по Закона за съдебната власт и Закона за отговорността на държавата за вреди и от лошите условия в местата за лишаване от свобода.Според данните България отстъпва и с две позиции в негативната класация на най-осъжданите държави пред ЕСПЧ през 2018 г., като заема осмо място с 27 осъдителни решения, установяващи най-малко едно нарушение на Европейската конвенция за правата на човека. За сравнение, през 2017 г. страната ни заемаше шесто място по този показател.Постановените решения срещу България са 55. От тях 27 са осъдителни решения, в които Съдът е намерил поне едно нарушение на Конвенцията: 2 решения по същество, в които няма нарушение; 12 решения за допустимост, с които ЕСПЧ, след като е разгледал подробно аргументите на страните, е възприел позицията на правителството на България и е отхвърлил жалбите поради неизчерпване на вътрешноправните средства за защита или поради явна необоснованост; 1 решение за недопустимост, постановено, без да се иска становище на държавата, 13 решения на Съда, с които жалбата се заличава от списъка на делата след постигане на приятелско споразумение, представяне на едностранна декларация или дезинтересиране на жалбоподателя. Част от решенията, макар и осъдителни в една част, са оправдателни по отношение на някои от оплакванията.Положителните тенденции в практиката на ЕСПЧ срещу България за 2018 г. са че както и през предходната 2017 г. липсват решения, констатиращи сериозни нарушения на членове 2 и 3 от Конвенцията поради неефективно разследване на посегателства върху личността.Годишният доклад за 2018 г. на министъра на правосъдието Цецка Цачева с подробните данни по изпълнението на решенията на ЕСПЧ, ще бъде изготвен до края на месец март т.г.", "date": "2019.02.06", "title": "В парламента се питат кога ще съдят Борисов, Цветанов и Овчаров"}
{"url": "https://news.bg/regions/izbyagalata-zmiya-v-plovdiv-ne-mozhela-da-nanese-po-golemi-shteti-ot-kotka.html", "text": "Избягалата змия в пловдивски мол не можела да нанесе по-големи щети от една котка. Това мнение изрази пред bTV собственикът на влечугото и наемател на магазина в търговския център Иво Катрафилов.По думите му змията е жълта парагвайска анаконда, която е вид боа. Влечугото е дълго около 1.8 метра и тежи около 5 килограма.\"Тази змия не може да нанесе по-големи щети от една котка например. Би ухапала някого само ако се приближи умишлено към нея\", заяви собственикът.Мъжът посочи, че змията е била временно преместено в зоомагазина в мола, защото той правил ремонт вкъщи. Тя избягала заради счупена щипка на кутията, в която била. Това станало когато мъжът не бил в магазина.Боата е избягала през обедната почивка и беше намерена около 20 часа. Влечугото било във вентилацията над тоалетните. \"Много бързо я намерихме в момента, в който се изпразни сградата и се успокои всичко\", коментира Катрафилов.Стана ясно и че мъжът е закупил животното за личната си колекция. Змията има регистрационна карта. В магазина нямало други влечуги, а само аквариуми, риби и костенурки.Въпреки, че до инцидент не се стигна от търговския център прекратяват договора на собственика на зоомагазина. От своя страна той не се притеснява и заявява, че ще си намери друго помещение, за да продължи дейността си.", "date": "2019.02.06", "title": "Избягалата змия в Пловдив не можела да нанесе по-големи щети от котка"}
{"url": "https://news.bg/world/es-blokira-slivaneto-na-alstom-siemens.html", "text": "Европейският съюз блокира сливането на Alstom-Siemens.Европейският комисар по конкуренцията Маргрете Вестагер обяви, че споразумението за сливане на френската железопътна компания Alstom SA и германския технологичен конгломерат Siemens AG не отговаря на антитръстовите регулации.Милиони пътници в Европа ежедневно разчитат на модерни и безопасни влакове. Siemens и Alstom са първенци в железопътната индустрия, отбелязва еврокомисарят, но допълва, че без някои промени това сливане ще доведе до по-високи цени на системите за сигнализация и на новото поколение високоскоростни влакове.Комисията забранява сливането, защото компаниите не са склонни да отговорят на нашите притеснения в политиката на конкуренция, пояснява представителят.Siemens и Alstom обявиха, че са сключили споразумение за сливане на железопътния си бизнес през септември 2017 г. Компаниите заявяват, че сливането има за цел да доведе до създаването на мощна корпорация, която ефективно ще се конкурира по света, включително с китайската корпорация CRRC.През лятото на 2018 г. Европейската комисия съобщи, че възнамерява щателно да проучи възможните последствия за пазара от сливането. Според Брюксел основният риск е намаляване на конкуренцията в производството на системи за сигнализация и влакове.Изпълнителният директор на Siemens Джо Кайзер заяви, че решението на Комисията показва, че Общността се нуждае от реформи в индустриалната политика и регулациите.Той подчерта, че с настоящата политика ЕС не е на нивото на Китай.", "date": "2019.02.06", "title": "ЕС блокира сливането на Alstom-Siemens"}
{"url": "https://news.bg/int-politics/rusiya-nastoya-za-razhlabvane-na-sanktsiite-sreshtu-severna-koreya.html", "text": "Руският външен министър Сергей Лавров настоя, че е необходимо да се разхлаби режима на санкции срещу Северна Корея, за да се насърчи комунистическия режим в Пхенян да сътрудничи за окончателното разрешаване на кризата на Корейския полуостров.Руският първи дипломат отбелязал, че стратегията вече била очертана в руско-китайската пътна карта, насочена към разрешаване на кризата.\"Ситуацията като цяло продължава да се развива в рамките на логика, която постави основата на руско-китайската пътна карта за уреждане на проблема, която предполага предстоящото раздвижване на основните актьори в разрешаването на проблема с ядреното разоръжаване на Корейския полуостров и за насърчаване на севернокорейското държавно ръководство да сътрудничи чрез ограничаване на режима на санкции\", посочи Лавров.По-рано стана ясно, че втората среща между американския президент Доналд Тръмп и севернокорейския вожд Ким Чен-ун е , като ще бъде проведена във Виетнам. Тръмп заяви в речта си \"\" пред Конгреса на САЩ, че остава много работа да бъде свършена във връзка със Северна Корея, но че отношенията му с Ким са \"добри\".", "date": "2019.02.06", "title": "Русия настоя за разхлабване на санкциите срещу Северна Корея"}
{"url": "https://news.bg/int-politics/sasht-izstrelya-mezhdukontinentalna-balistichna-raketa-minuteman-iii.html", "text": "Американските военновъздушни сили проведоха тест на междуконтиненталната балистична ракета Minuteman III, съобщава ТАСС, цитирайки Пентагона.Изстрелването на ракета без бойни глави е направено от военновъздушната база \"Ванденберг\" в Калифорния във вторник в 23:01 ч.По-рано днес Русия проведе успешно изпитание на междуконтинентална балистична ракета \"Ярс\", съобщава Министерството на отбраната на страната.ТАСС допълва, че през юли Minuteman III е имал неуспешен полет, както представителите на ВВС на САЩ са заявили тогава, проблемите са идентифицирани по време на полета на ракетата, поради което е изпратен сигнал за самоунищожение.Според военните, ракетата се е приближавала към целта в атола Кваджалейн (Маршаловите острови) в Тихия океан, когато е унищожена. Не са съобщени други подробности от военновъздушните сили на САЩ.Вчера, Франция също проведе необичайна симулация на ядрен удар за възпиране, обявиха от армията на страната.Изпитанието идва след решението на САЩ да . По време на речта за Състоянието на съюза президентът на САЩ Доналд Тръмп потвърди, че В събота руският лидер Владимир Путин обяви, че Съединените щати и НАТО обвиняват Русия в нарушаване на . Русия допусна военни аташета до бази с крилатата ракета 9М729, но между тях нямаше американски представители.Обвиненията на САЩ бяха подкрепени и от НАТО, а генералният секретар на Алианса , че трябва да се подготвят за прекратяването на този договор.И канцлерът на Германия , но настоя през останалите шест месеца да се продължи диалогът с Руската федерация.Малко преди да стане ясно решението на Владимир Путин външният министър на Германия , които да важат за всички. В дискусията за тези нови правила трябва да се включат всички, а не те да се отнасят само до САЩ и Русия, поясни Маас.На 1 февруари американският президент Доналд  на нарушенията на договора от страна на Русия. От своя страна .", "date": "2019.02.06", "title": "САЩ изстреля междуконтинентална балистична ракета Minuteman III"}
{"url": "https://news.bg/crime/piyan-mazh-napadna-lekarka-v-selo-lehchevo.html", "text": "37-годишен пиян мъж нападна лекарка в село Лехчево, община Бойчиновци, съобщават от МВР-Монтана.На 5 февруари мъжът поискал да бъде прегледан поради здравословен проблем със сърцето. В лекарския кабинет той пристигнал пиян и започнал да се държи агресивно спрямо лекарката.При опит на медицинското лице да извърши преглед, мъжът посегнал и я ударил по ръката, при което тя изпуснала слушалките от апарата за измерване на кръвно налягане и те се счупили.Лекарката и двете й колежки се изплашили от грубите и непристойни действия на мъжа.Съставен му е акт за дребно хулиганство, а работата по случая продължава.Припомняме, че това е поредният случай на нападение над лекар. Преди дни На 21 януари  а На 22 януари пък  на МОБАЛ \"Д-р Стефан Черкезов\".След това министърът на здравеопазването Кирил  във Велико Търново.", "date": "2019.02.06", "title": "Пиян мъж нападна лекарка в село Лехчево"}
{"url": "https://news.bg/world/prezidentat-na-egipet-e-na-pat-da-ostane-na-vlast-do-2034-g.html", "text": "Президентът на Египет Абдел Фатах ал Сиси е на път да остане на власт до 2034 г., съобщава \"Ройтерс\".Вчера египетска парламентарна комисия одобри предложение за конституционни поправки, които ще позволят на Сиси да остане на власт до 2034 г. и ще засилят контрола му върху съдебната система.Прокарването на поправките в комисията е първата стъпка от процеса по изменение на основния закон. Те трябва да бъдат одобрени от парламента (2/3 от депутатите) и да бъдат подложени на референдум в рамките на няколко месеца.Това е конституция, направена за фараон. Дава много власт, но без отговорност, коментират експерти.Поддръжници на държавния глава заявяват, че промените са необходими с цел стабилност на страната и предоставяне на повече време на президента да приложи икономическите си планове за развитие.Поправките предвиждат удължаване на президентския мандат до 6 г. от четири години и параграф, който ще позволи на Сиси да остане на власт до 2034 г. Предложенията също дават на президента власт да назначава съдии и прокурори.", "date": "2019.02.06", "title": "Президентът на Египет е на път да остане на власт до 2034 г."}
{"url": "https://news.bg/politics/spirane-na-pomoshtite-speshen-opis-na-getata-i-dobrovolni-otryadi-v-kontseptsiyata-na-karakachanov-za-tsiganite.html", "text": "Концепцията за интеграция на циганите на вицепремиера и военен министър Красимир Каракачанов е готова. Намерението си за  той оповести в края на месец януари.Цялото име - Концепция за промени в политиката за интеграция на циганския (ромския) етнос в Република България и мерките за реализацията им.Концепцията включва пакет от мерки за премахване на гетата, справяне с циганската престъпност, обществено полезен труд, контрол над социалните помощи, спиране на детската раждаемост и други механизми за реалната интеграция циганите, както пише в прессъобщението от вицепремиера.Каракачанов възприел идеята да привлече онази част от циганите, които са се реализирали напълно в обществото и представляват авторитети в своите области. С тях можело да се окаже влияние върху всички цигани. Било време да се сложи край на двойните стандарти и циганската привилегированост. Т. нар. \"интеграция на ромите\" глътнала стотици милиони, без да даде резултат.Ето и синтезиран вариант на предлаганите от Каракачанов мерки:Основната част от предложенията са спиране на помощите при: отказ за започване на работа; спиране на децата от училище; демонстриране на скъп начин на живот, несъответстващ на статута \"социално слаб\". При злоупотреба с парите от \"детски\", да се въведе отпускането на надбавки в натура. Да се спират помощите и при отказ от образоване, придобиване на трудови навици и квалификация, както и при липсата на видим напредък по социализиране и интеграция.Каракачанов предлага и \"да се премахне професията \"социално слаб\", като се сложи таван на социалните плащания към 1 лице или домакинство на годишна база.Задължителна детска градина за циганчетата на 4 и повече години.\"В спешен порядък държавата трябва да задължи лицата, ненавършили 16 години, да се завърнат в училищата; тези над 18, които нямат поне основно образование, да бъдат задължени да го завършат. При отказ за изпълнение на тези мерки отново да се предвиди спиране на социалните помощи и образователно-трудова повинност\", пише в съобщението.Относно безразборната раждаемост в гетата и това деца да раждат деца - да се приеме пакет от строги мерки: родителите на децата родители, както и самите те, да нямат достъп до социалната система на страната и да бъдат прилагани ефективно санкциите на действащото законодателство. При циганките с над две деца да се премахне статутът \"самотна майка\". При жени, които са оставили за отглеждане в дом повече от 2 деца, да се предложат безплатни мерки, които да ограничат възможността за последващи нежелани бременности. Това трябва да се предложи като възможност и за жените от цигански произход с над определен брой деца например 3 или повече.Задължителни ваксинации за всички цигани - и деца, и възрастни. При отказ - отнемане на помощите.\"Използването на спешната медицинска помощ от здравно неосигурените лица трябва да се заплаща, когато сигналите за повикване не отговарят на критерия \"спешност\", предлага още вицепремиера.Всички незаконни постройки да се съборят.Циганите без адресна регистрация да нямат право да обитават територията на съответното населено място.Заселване на безимотните цигани с ангажимент да закупят предоставените им имоти и да обработват земята.\"За намаляване на престъпността сред циганите основна стъпка на държавата трябва да е разграждането на клановете и намаляване на влиянието на главатарите в гетата\", предлага воеводата лидер. Трябвало и да се затегне контрола на местата за търговия на метали, както и да се обърне сериозно внимание на \"ало измамите\", джебчийството, просията, проституцията и други.За осъществяване на тези мерки Каракачанов иска законодателни промени като въвеждане на административни наказания \"безвъзмезден труд в полза на обществото\" и \"задържане под стража\" в структурите на МВР за извършени административни нарушения; разширяване на обхвата на неизбежната отбрана; създаването на доброволни отряди по места и други.Вицепремиерът иска и да изсветли дейността на неправителствените организации - да се въведат задължителни декларации за източниците на финансиране и отчет за изразходваните пари по проекти за интеграция назад в годините.", "date": "2019.02.06", "title": "Спиране на помощите, спешен опис на гетата и доброволни отряди в концепцията на Каракачанов за циганите"}
{"url": "https://news.bg/politics/valeri-simeonov-ne-odobryava-segashniya-sastav-na-tsik.html", "text": "Една смяна на Централната избирателна комисия (ЦИК) един - два месеца преди изборите не е добре, новият състав няма да може да се подготви добре. Така бившият вицепремир и настоящ депутат Валери Симеонов разкритикува готвените промени в Изборния кодекс.Той не одобрява сегашния състав на ЦИК, но призова да се спазва законът.Припомняме, тази сутрин от БСП поставиха ултиматум до два дни правната комисия да разработи процедурните правила, по които да се извърши законния избор за нов състав на Централната избирателна комисия (ЦИК).На въпрос подкрепя ли обявилия се за временен президент на Венецуела Хуан Гуайдо и каква е неговата позиция, Симеонов отбеляза, че Европейският съюз имал вече единна позиция по въпроса.По думите му позицията на президента Румен Радев - да не се заема страна по темата за Венецуела, влияе негативно върху неговия рейтинг.\"Работата на президента е да оспорва и да бойкотира всяко решение на правителството и респективно - на парламента. Такава линия на поведение си е избрал, да продължава тогава\", каза още Симеонов.", "date": "2019.02.06", "title": "Валери Симеонов не одобрява сегашния състав на ЦИК"}
{"url": "https://news.bg/world/tusk-obeshta-spetsialno-myasto-v-ada-na-poddrazhnitsite-na-brekzit.html", "text": "Онези, които настояват за Брекзит без подходящ план, заслужават \"специално място в ада\".Това заяви председателят на Европейския съвет Доналд Туск на пресконференция, цитиран от \"Гардиън\" и други медии.Чудя се какво ли специално място е отредено в ада за онези, които нямаха дори скица как да постигнат Брекзит, изтъкна Доналд Туск след среща с премиера на Ирландия Лео Варадкар.Туск обяви, че Европейският съюз няма да отправи ново предложение за Брекзит. Той повтори, че споразумение за излизане на Обединеното кралство от Общността не подлежи на нови преговори. Председателят на Европейския съвет каза още, че ирландската граница е топ приоритет и поясни, че няма да има определен срок за предпазния механизъм.Надявам се да чуя реалистични предложения от премиера на Великобритания Тереза Мей как да се прекрати безизходицата, отбеляза Доналд Туск. Утре Мей ще се срещне с По думите на Туск най-важната задача е да се предотврати сценарий Брекзит без споразумение. Но той посочи, че ЕС са подготвя за \"вероятно фиаско\", което може да се случи, ако Обединеното кралство напусне без сделка.Силно вярвам, че все още е възможно да се намери общо решение, допълни политикът.Според него всички в Европа искат Великобритания да промени позицията си. Туск коментира, че също се надява Лондон да остане в ЕС, но според него днес няма политическа сила и няма ефективно лидерство на Острова за оставане в ЕС.", "date": "2019.02.06", "title": "Туск обеща „специално място в ада” на поддръжниците на Брекзит"}
{"url": "https://news.bg/curious/v-sasht-mazh-udushi-s-goli-ratse-napadnala-go-puma.html", "text": "В американския щат Колорадо мъж е удушил с голи ръце пума, която го е нападнала, съобщават американските медии.Както разказва Ребека Ферел, която е представител на организацията Colorado Parks and Wildlife, която контролира парковете и резерватите в Колорадо, мъжът е бягал в парка, когато хищникът е започнал да го преследва.Пумата се хвърлила и го захапала за едната китка, но със свободната си ръка той успял да грабне камък и да удари с него животното по главата.След това мъжът сграбчил пумата за врата, повалил я на земята и я удушил с помощта на ръце и крака.След схватката с хищника, мъжът се качил в колата си и отишъл в болницата.\"Това изглежда налудничаво, но е вярно. Той не е разполагал с никакви оръжия, нито с нож, нито с тояга със себе си\", изтъкна Ферел.Според съобщения в медиите, службата за защита на животните по-късно е открила мъртва пума на мястото, за което им разказал пострадалият мъж.Нападенията на пуми в Колорадо са редки: животното може да е било привлечено от обстоятелството, че мъжът е бягал.", "date": "2019.02.06", "title": "В САЩ мъж удуши с голи ръце нападнала го пума"}
{"url": "https://news.bg/regions/naprezhenie-v-plovdiv-zaradi-izsichane-na-zdravi-darveta.html", "text": "Изсичане на дървета в градинката на кръстовището на булевардите \"Княгиня Мария-Луиза\" и \"Източен\" в Пловдив породи напрежение сред живеещите в района, информира БНР.Служители на ОП \"Градини и паркове\" са отсекли 10 големи дървета заради благоустрояването на района, което е част от мащабния проект за подобряване на градската среда в Пловдив.Една от живеещите в района алармира обаче, че сред изсечените дървета има и много здрави. По думите ѝ служителите не отсичат само клони или болни дървета, а всички на ред.Според експерт от \"Градини и паркове\" Мартин Добчев се махат само стари, опасни и изгнили дървена, а на мястото им се засаждат нови фиданки.Цялата зона щяла да се облагороди с парк, детски кът и паркинг.", "date": "2019.02.06", "title": "Напрежение в Пловдив заради изсичане на здрави дървета"}
{"url": "https://news.bg/int-economics/putin-otnovo-udalzhi-amnistiyata-na-kapitalite-za-godina.html", "text": "Руският президент Владимир Путин реши да повтори своя \"подарък\" - двугодишна давност на капиталите за година до март 2020 г., съобщи \"Ведомости\"., както и тези, които регистрират бизнес в специални административни райони (САР) - на остров Руски (остров в северозападната част на Японско море - б.р.) или на остров Октомврийски (Октябрьский) в Калининград.\"Трябва да признаем - недостатъчната гаранция за защита на частната собственост е принудила мнозина предприемачи да регистират своите активи в чужбина, връщайки тези активи, ние сме осигурили амнистия на капитала\", обясни Путин.Още едно облекчение се обмисля - освобождаването от данък върху доходите от контролирани чуждестранни компании (KИK, от 2017 г., трябва да плати данък върху неразпределената печалба на KИK, на хората - 13%) от тези, които ще станат данъкоплатци в Русия през 2019 г., каза Путин.За да бъде обложен с данъци в Русия човек трябва да пребивава над 183 дни в страната. Облекчението ще действа една година, уточни федерален чиновник.г. Тя действаше до края на февруари 2019 г. Тези, които ще се възползват от нея, могат да не платят налог за пребиваване или данъци за физическите лица с репатрираните в Русия капитали. Може да се декларират не само откритите, но и закрити до 1 март банкови сметки и да се върнат не само активите, но и парите.Също без данъчни последици може да се ликвидират Контролираните чуждестранни компании (КИК на руски - б.р.).При първата амнистия на чуждия капитал са подадени 7200 декларации, съобщиха от руското финансово министерство. Броят на подадените декларации за втората амнистия не се обявява.Властите не за пръв път се опитват да върнат капиталите в Русия.", "date": "2019.02.06", "title": "Путин отново удължи амнистията на капиталите за година"}
{"url": "https://news.bg/health/detsata-v-balgariya-sa-na-treto-myasto-po-zdrave-v-es.html", "text": "Според статистическия отдел на Европейския съюз, Евростат, през 2017 г. повече от 95% от децата в Европейския съюз (ЕС) се считат в добро или много добро общо здраве.Този процент се променя леко по възрастова група, от 96,5 на сто за децата на възраст под пет години, до 95,9 на сто за децата на възраст от пет до девет години и 95,2 на сто за децата на възраст от 10 до 15 години. Процентът на децата, чието общо здраве се счита за лошо или много лошо, е под един процент за всички възрастови групи.Повече от 99% от децата под пет години са в добро здраве в България, Малта, Румъния и Италия. През 2017 г. процентът на децата под петгодишна възраст, за които се счита, че са в добро или много добро здраве, варира от 92,4% в Естония и над 99% в България, Малта, Румъния и Италия.За по-малко от 5% от децата в ЕС през 2017 г. се счита, че имат ограничения в дейностите, дължащи се на здравословни проблеми: 3.7% с умерени ограничения и 1.2% с тежки ограничения. Пропорцията на всяка категория ограничения с активност, нараства с възрастта. Сред лицата под 5-годишна възраст 2.2% са с умерени стойности и 0.6% имат тежки ограничения в дейностите, докато за лицата на възраст от пет до девет пропорциите са съответно 4,1% и 1,2% и 4,4% и 1,6% за тези на възраст от десет до петнадесет.Сред децата на възраст от пет до девет години, делът на тези, за които се смята, че са в добро или много добро здраве, е най-нисък в Португалия (89,3%) и Латвия (91,2%) и най-висок в Румъния (99,8%), Кипър (98,9%), Италия (98,8%) и Гърция (98,7%).Сред хората на възраст от десет до петнадесет години, процентът, който се счита за добър или много добро здраве, варира под 90% в Латвия (88,0%), Португалия (88,7%) и Естония (89,6%) до над 98% в Румъния (99,1%), Италия (98,4%) и България (98.2%).В почти всички държави-членки по-малко от 1% от децата под пет години имат тежки ограничения в дейността поради здравословни проблем.и През 2017 г. сред децата под 5-годишна възраст процентът, за който се счита, че има тежки ограничения в дейността, се дължи на здравните проблеми са под 1% във всички държави-членки с изключение на Обединеното кралство (1,1%), Белгия (1,4%), Финландия (1,5%) и Австрия (1,6%).За умерените ограничения в активността има по-големи различия между тях, от по-малко от 1% в Италия (0.2%), Кипър (0.6%), Малта (0.7%) и България (0.9%) до 4.9% в Дания, 7.8% в Литва, 8.6% в Латвия.За деца на възраст от пет до девет години делът с тежки ограничения в дейността е най-висок в Обединеното кралство (3,7%), Дания (2,4%), Люксембург (2,3%) и Унгария (2,2%), а най-нисък в Италия и България (и двете 0,3%).Умерените ограничения в активността варират от 0,2% в Италия и 0,9% в Гърция до 7,9% във Финландия, 8,3%, Литва, 8,4% в Естония и 11,9% в Латвия.Сред лицата на възраст от десет до петнадесет години с тежки ограничения в активността варират от 0.1% в Литва до 2,9% в Люксембург и 4,7% в Обединеното кралство, докато умерените ограничения варират между 0,7%, Словакия и 0,8% в Италия и Кипър до 10,9% в Дания, 11,4% във Финландия и 13,5% в Латвия. ", "date": "2019.02.06", "title": "Децата в България са на трето място по здраве в ЕС"}
{"url": "https://news.bg/society/api-prizovava-da-ne-im-hvarlyat-vinata-za-verizhnata-katastrofa-kray-sandanski.html", "text": "Агенция \"Пътна инфрастуктура\" призовава представителите на неправителствени организации да се въздържат от отправянето на обвинения без конкретни доказателства по повод . От агенцията правят уточнение, че  и то на новоизградена отсечка, сигнализирана с пътни знаци и маркировка по всички правила на нормативната уредба.Предприети са стъпки за изграждането на временен контролен център за управление на трафика, който ще е в сградата на Областното пътно управление в Благоевград.От агенцията подчертават, че участъкът между Кресна и Сандански от автомагистрала \"Струма\" има изградена техническа инфраструктура за интелигентна транспортна система.Тя включва станции за броене и управление на трафика, видео наблюдение, информационни табла, измерване на теглото на превозните средства и метеорологично наблюдение.Затова от агенцията съветват шофьорите да карат с по-ниска скорост и да спазват по-голяма дистанция при гъста мъгла и намалена видимост.Те призовават още да не се предприемат резки маневри, изпреварвания или внезапно спиране.От АПИ са категорични, че внимателното шофиране при много слаба видимост е един от сигурните начини да се избегнат верижни катастрофи. ", "date": "2019.02.06", "title": "АПИ призовава да не им хвърлят вината за верижната катастрофа край Сандански"}
{"url": "https://news.bg/politics/bsp-dava-dva-dni-srok-za-protsedura-po-izbor-na-nova-tsik.html", "text": "Депутатите от БСП дават два дни срок на правната комисия да разработи процедурните правила, по които да се извърши законния избор за нов състав на Централната избирателна комисия (ЦИК).Това обяви социалистът Крум Зарков на брифинг в Народното събрание.Никакви други обяснения няма да приемем, заяви Зарков.Депутатът обясни, че от БСП искат да принудят мнозинството в парламента да открие процедура за избор на нов състав на ЦИК, а след това последвали най-различни неприемливи и напълно скандални обяснения как Народното събрание може да си позволи да не изпълни законите.\"Тези обяснения ще срещнат нашия категоричен отпор\", предупреди Зарков.След като се изисква от българските граждани да спазват закона, нямаме право тук (в Народното събрание, бел.ред.) да не се спазват, призова Зарков.Той иска да знае кой гарантира мандатните длъжности и дали те ще бъдат сменяни така, както постановява законът.", "date": "2019.02.06", "title": "БСП дава два дни срок за процедура по избор на нова ЦИК"}
{"url": "https://news.bg/world/papa-frantsisk-prizna-che-nyakoi-duhovnitsi-iznasilvat-monahini.html", "text": "Папа Франциск призна, че свещеници и епископи в Католическата църква са упражнявали сексуален тормоз над монахини, информира АФП.\"Има някои свещеници и също някои епископи, които са го правили\", заяви папата в отговор на журналистически въпрос дали е упражняван сексуален тормоз над монахини. Той направи коментара при Признанието на папата идва след бурен протест през миналата седмица, когато списание за жени към Ватикана съобщи за сексуално посегателство над монахини от свещеници. Религиозните сестри са били принуждавани да правят аборт и да гледат деца си, без да бъдат признати от биологичните бащи.През 2018 г. монахиня обвини индийски епископ в многократно изнасилване.Папата призна също, че при един случай духовниците са държали монахините като секс робини.Франциск отбеляза, че проблемът може да бъде открит \"навсякъде\", но преобладава в някои региони.По думите му Църквата е отстранила няколко духовници и Ватиканът работи по въпроса от дълго време.", "date": "2019.02.06", "title": "Папа Франциск призна, че някои духовници изнасилват монахини"}
{"url": "https://news.bg/health/edinna-sistema-shte-preseche-zloupotrebite-s-telk-spored-hasan-ademov.html", "text": "В системата между Националната здравноосигурителна каса (НЗОК), ТЕЛК решенията и здравните заведения има пробойна. Това заяви пред bTV председателят на парламентарната социална комисия Хасан Адемов.По думите му в момента няма връзка между съставителите на експертните решения, лечебните заведения и здравната каса.Ако има обвързаност между системите им, поне 90% от порочните практики ще бъдат прекратени, обясни Адемов.Той посочи и че преди години също е имало проверки и заведени дела за ТЕЛК злоупотреби. Тогава обаче не се стигнало до промяна.Припомняме, темата за злоупотреби с ТЕЛК решения стана още по-актуална, след като властите засякоха множество корупционни схеми. Такива бяха открити в , , Ямбол.Вчера, 5 февруари, заместник главният прокурор Иван . Той посочи, че се надява след 15 февруари информацията по всички случаи да се обобщи.", "date": "2019.02.06", "title": "Единна система ще пресече злоупотребите с ТЕЛК според Хасан Адемов"}
{"url": "https://news.bg/int-politics/turtsiya-osadi-deklaratsiyata-na-makron-za-denya-na-armenskiya-genotsid.html", "text": "Турция заяви, че решително осъжда решението на френския президент Еманюел Макрон да обяви 24 април за ден за отбелязването на арменския геноцид, въпрос, който предизвика редовно напрежение между Турция и страните от Европейския съюз, съобщава \"Ройтерс\".\"Осъждаме и отхвърляме опитите на г-н Макрон, който е изправен пред политически проблеми в собствената му страна, да спаси деня, като превърне историческите събития в политически материал\", обясни говорителят на турския президент Ибрахим Калин.Турция приема, че много арменци, живеещи в Османската империя, са били  по време на Първата световна война, но оспорва цифрите и отрича, че убийствата са систематично организирани и представляват геноцид.\"Твърденията за арменския геноцид са политически лъжи, противоречат на историческите факти и нямат правно основание\", коментира представителят на Ердоган.Турция не приема употребата на термина \"геноцид\" във връзка със събитията от 1915 г., заявявайки, че тогава е имало братоубийствена война в Османската империя и всички страни са понесли големи загуби.Анкара отвори османските архиви и покани историците да ги проучат, за да си създадат обективен подход към събитията преди 100 години. Турция е твърдо против всякакви опити за признаване на арменския геноцид.На 23 февруари миналата година Турция привика шарже д'афер на Холандия, ден след като  на масовите убийства на арменци през 1915 г. от Османската империя.", "date": "2019.02.06", "title": "Турция осъди декларацията на Макрон за деня на арменския геноцид"}
{"url": "https://news.bg/world/iran-sasht-podkrepyat-diktatori-glavorezi-i-ekstremisti.html", "text": "САЩ подкрепят \"диктатори, главорези и екстремисти\" в Близкия изток.Това написа в \"Туитър\" външният министър на Иран Мохамед Джавад Зариф в отговор на речта за Напрежението между Иран и САЩ ескалира, откакто Тръмп   през май 2018 г. и \"Враждебността на САЩ ги доведе до това да подкрепят диктатори, главорези и екстремисти, които донесоха на региона ни само разруха\", оплака се Зариф.Тръмп нарече Иран \"водещата в света държава, която спонсорира тероризъм\". По време на речта пред Конгреса американският лидер подчерта, че администрацията му действа решително срещу Техеран.\"Това е радикален режим. Те вършат лоши, лоши неща\", каза Тръмп и добави, че САЩ няма да си затворят очите пред \"режим, който скандира \"Смърт на Америка\" и заплашва еврейски народ с геноцид\".Зариф отговори, че Иран, включително и еврейската общност, отбелязват 40 г. от Ислямската революция.", "date": "2019.02.06", "title": "Иран: САЩ подкрепят “диктатори, главорези и екстремисти” "}
{"url": "https://news.bg/world/rusiya-izstrelya-mezhdukontinentalna-balistichna-raketa-yars.html", "text": "Русия проведе успешно изпитание на междуконтинентална балистична ракета \"Ярс\", съобщава Министерството на отбраната на страната, цитирано от ТАСС и други медии.Успешният пуск на ракетата РС-24 \"Ярс\" е проведен от космодрума \"Плесецк\" в Архангелска област и учебните бойни глави са достигнали зададения район на полигона \"Кура\" на полуостров Камчатка.В съобщението се отбелязва, че днес в 11,31 часа московско време държавата е провела учебно-боеви пуск на междуконтинентална балистична ракета с твърдо гориво \"Ярс\" с мобилно базиране. Ведомството допълва, че \"задачите са изпълнени в пълен обем\".Посочва се, че целта на пуска е \"потвърждение на тактическите, техническите и летателните характеристики\" на комплекса.През миналата година три съединения към Ракетните войски със стратегическо предназначение получиха комплекси \"Ярс\" с мобилно базиране.Ракетите РС-24 \"Ярс\", които са оборудвани с три до шест бойни глави, могат да ударят различни цели на разстояние до 12 хил. км. За първи път тази ракета беше тествана преди повече от 10 години, а е на въоръжение в стратегическите сили на Русия през последните 8-9 години.РС-24 \"Ярс\" е модернизирана версия на ракетата \"Топол-М\" и може да бъде изстреляна както от полигон, така и от мобилна установка.Изпитанието идва след решението на САЩ да . По време на речта за Състоянието на съюза президентът на САЩ Доналд Тръмп потвърди, че В събота руският лидер Владимир Путин обяви, че Договорът за ликвидиране на ракетите със среден обсег е подписан през 1987 г. от президента на САЩ Роналд Рейгън и последния съветски лидер Михаил Горбачов. Договорът от 1987 г. ограничава производството, използването и съхраняването на балистични ракети с наземно базиране със среден (от 1000 до 5500 километра) и малък обхват (от 500 до 1000 километра).", "date": "2019.02.06", "title": "Русия изстреля междуконтинентална балистична ракета \"Ярс\""}
{"url": "https://news.bg/politics/karakachanov-nyama-podobrenie-na-situatsiyata-na-balkanite.html", "text": "Ситуацията със сигурността на Балканите не се е променила към по-добро през последната година. Това заяви военният министър Красимир Каракачанов по време на годишната конференция на началника на отбраната.Каракачанов визира отношения между Сърбия и Косово, вътре в Босна и Херцеговина, взаимовръзката между Босна и Херцеговина и Сърбия. Сърбия се превъоръжава с ясно намерение да декларира способности и превъзходство в Балканския регион. Политиката на , вътрешните отношения на Турция , въпросът, който касае и кюрдското население в Сирия, очерта той външнополитическата обстановка на България.Вицепремиерът отбеляза, че тези проблеми със сигурността в региона бегло попадат в , а трябва ясно да се говорят и ние не бива да ги подминаваме.Надявам се 2019 да е годината, в която ще стартираме и трите проекта за модернизация, каза Каракачанов. Проектът за  след  със САЩ за сключване на договор за изтребител. Проектът за Сухопътните войски се бави, нужни са усилия за задействането му. Проектът за нов кораб на ВМС - сигурен съм, че тази година ще стигнем до подписване на договор, каза министърът.\"Основното нещо в армията са хората, каквото и въоръжение да имаме, без тях няма да постигнем нищо\", категоричен е той и очерта социалната политика и увеличаването на заплатите като приоритет.Другата основна задача е по целесъобразен начин да използваме парите, за да модернизираме и поддържаме сегашната техника.Началникът на отбраната генерал Андрей Боцев отбеляза, че предизвикателство в регионален и в глобален план са от разнороден характер. Основното си остава бежанският поток, който е провокиран от национални кризи и конфликти, терористична активност и неконвенциални методи за натиск от отделни държави.Рисковият потенциал е от възникване на военни конфликти, както и възможност от асиметрични и хибридни заплахи, включително от недържавни субекти, каза ген. Боцев. За адекватен отговор на новите предизвикателства в света и региона НАТО е в процес на дълбока адаптация на структурата си, допълни ген. Боцев.Според него потенциалът на военния инструмент не е достатъчен, необходими са допълнителни дипломатически, политически и разузнавателни инструменти.Генерал Боцев смята, че с оглед на динамичната променяща се обстановка на Балканите, страната има нужда от нов стратегически преглед на отбраната и визия за развитието на въоръжените сили в дългосрочен план.", "date": "2019.02.06", "title": "Каракачанов: Няма подобрение на ситуацията на Балканите"}
{"url": "https://news.bg/int-politics/rusiya-preduprezhdava-za-novi-yadreni-bombi-na-sasht-vav-vvs-bazi-v-evropa-ot-2020.html", "text": "САЩ планират да разположат наземни и кибернетични сили в Източна Европа през 2019 г. Това съобщи началникът на Съвместния щаб на Организацията на договора за колективна сигурност - ОДКС, генерал Анатолий Сидоров, цитиран от ТАСС.\"Съединените щати възнамеряват тази година в Източна Европа да разгърнат сухопътни войски, както и киберподразделения,\" обяснява той.В допълнение, Пентагонът планира да разположи модернизирани авиационни ядрени боеприпаси в Европа през 2020 г.\"Съединените щати одобриха в края на 2018 г. програмата за серийно производство на модерни авиационни атомни боеприпаси. Разполагането на тези оръжия в авиационни бази в Белгия, Холандия, Германия, Италия, Турция, където в момента се съхраняват около 200 неуправляеми въздушни бомби от предишното поколение, се планира да започне в първата половината на 2020 г.\", допълва генералът.Припомняме, Русия съобщи вчера, че трябва , която да бъде модификация на крилатата ракета \"Калибр\", както и нова наземно базирана свръхзвукова ракета с голям обсег преди 2021 г., за да отговори на планираното от Вашингтон .Руският президент Владимир , че Русия е прекратила спазването на Договора за ликвидиране на ракетите със среден и малък обсег от 1987 г., след като САЩ обявиха, че от 2 февруари се оттеглят от договора, обвинявайки Москва в нарушения.", "date": "2019.02.06", "title": "Русия предупреждава за нови ядрени бомби на САЩ във ВВС бази в Европа от 2020"}
{"url": "https://news.bg/int-politics/pasi-es-zashtitava-demokratsiyata-s-pozitsiyata-si-za-venetsuela.html", "text": "ЕС няма никакъв интерес във Венецуела, позицията е по-скоро с цел да се развива демократичния процес. Това заяви пред Нова бившият министър на външните работи Соломон Паси.По думите му държави като Китай, Русия и Куба имат най-голям интерес да поддържат Мадуро като президент на страната, защото тези страни са най-големите кредитори и партньори на Венецуела.\"Има поне три групи от въпроси, на които трябва да си отговорим, когато говорим за кризата във Венецуела. Първата - какво е Венецуела? В България, това не е като Гърция, Tурция, Македония - всеки българин да е ходил и да знае. Венецуела е една огромна и далечна държава, която е добре да се знае какво е. Втората - какъв е този проблем, който се дискутира сега - дали за пръв път се появява или това е поредната манифестация на отдавна съществуващ проблем? Третият въпрос, на който трябва да си отговорим, е какъв е интересът на България и съответно на ЕС в целия този проблем\", коментира бившият първи дипломат.Паси допълни, че при такива проблеми винаги има водещи европейски държави, както например България е била водеща по проблема на Западните Балкани. Водеща държава по въпросите на Венецуела ще бъде Испания.", "date": "2019.02.06", "title": "Паси: ЕС защитава демокрацията с позицията си за Венецуела"}
{"url": "https://news.bg/world/sreshtata-na-varha-na-nato-e-v-london-v-kraya-na-godinata.html", "text": "Генералният секретар на НАТО Йенс Столтенберг съобщи, че президентът на САЩ Доналд Тръмп ще разговаря с колегите си от Алианса на среща на върха в Лондон през декември, информира АП.Столтенберг поясни, че лидерите ще обсъдят настоящите и бъдещите предизвикателства в сферата на сигурността, а също така да се гарантира, че държавите членки продължават да се адаптират с цел осигуряване на безопасност на почти 1 милиард души.Той благодари на британското правителство за домакинството, което съвпада с честването на 70 г. от създаването на НАТО. Не се посочва конкретна дата на срещата.", "date": "2019.02.06", "title": "Срещата на върха на НАТО е в Лондон в края на годината"}
{"url": "https://news.bg/health/2000-apteki-sa-se-vklyuchili-v-sistemata-za-verifikatsiya-na-lekarstvata.html", "text": "\"2000 аптеки вече са се включили в системата за въвеждане на верификация на лекарствата.\" Това заяви на пресконференция за старта на системата в България, председателят на Българската организация за верификация на лекарствата (БОВЛ) Деян Денев.По думите му след 9 февруари системата за доставка на лекарствата в Европа ще бъде много по -сигурна, като в българския хъб вече са въведени около 15 млн. опаковки.Денев отбеляза, че е възможно да възникнат грешки при стартирането на системата, но това няма да ограничи по никакъв начин достъпът на пациентите до лекарства.Според Илиана Паунова, изпълнителен директор на БОВЛ, сме длъжни да въведем верикафикацията на лекарства, тъй като това е европейска директива и няма как да бъдем изключение от нея.По думите ѝ идеята е да се съдейства на всички участници за внедряване на системата, за да се предпази пациента от фалшифицирането на продуктите и да се постигне по-голяма прозрачност.Паунова посочи още, че проектът се радва на обществено одобрение и подкрепа от страна на институциите.Според председател на Българския фармацевтичен съюз Илко Гетов верификацията ще бъде стрес тест за фармацевтичната система, тъй като по този начин ще се елиминират възможностите на фалшифициране.Гетов подчерта, че нито един пациент няма да бъде лишен от лекарства. Той допълни още, че отпускането на лекарства на блистери остава и след въвеждането на системата за верификация. По думите му пациентите трябва да бъдат спокойни.Председателят на Българския фармацевтичен съюз е категоричен, че няма никакви основания за повишаване на цените на лекарствата заради въвеждането на системата.Иън Хейнс, водещ консултант в проекта за сериализация и верификация в Европа, поясни, че лекарствата ще имат уникален идентификатор на опаковките, като по думите му най-важно е да са защитени пациентите.Деян Денев изтъкна още, че системата ще гарантира, че това, което производителят е сложил в опаковката, то ще достигне в същия вид при пациента.По повод  заради закупуването на нов софтуер, от БОВЛ заявиха, че Българският фармацевтичен съюз не е организатор на този протест, а причината за него били най-вероятно незнание и прекалени очаквания.Припомняме, че вчера част от фармацевтите обявиха, че ще протестират символично с , според която аптекарите трябва да инвестират сериозни средства в нов софтуер. Малко по-късно през деня пациентски организации \"Заедно с теб\" заявиха, че са  като акт за недоволство от някои фармацевти. ", "date": "2019.02.06", "title": "2000 аптеки са се включили в системата за верификация на лекарствата"}
{"url": "https://news.bg/finance/mitnichari-hvanaha-pochti-ton-tyutyun-za-nargile-kray-dunav-most-2.html", "text": "Почти тон тютюн за наргиле без документи по Закона за акцизите и данъчните складове (ЗАДС) задържаха митничари от Лом в района на Дунав мост 2, съобщиха от агенция \"Митници\".Проверката е извършена в района на Дунав мост 2 в ранните часове на 05 февруари 2019 г. Открити са 997 пакета по 1 кг или 997 кг тютюн за наргиле, за който не се представени документи за платен акциз.При сканиране митническите инспектори забелязали необичайна плътност на стоката в товарен микробус с българска регистрация. Бусът пътувал от България към Западна Европа.При последвала физическа проверка на товара е установено, че 40 от превозваните кашони съдържат пакети с надпис \"Al Fakher\" със специфичния плодов мирис на тютюн за наргиле.Образувано е досъдебно производство под надзора на Районна прокуратура Видин.Малко по-късно от Митниците съобщиха, че и в Бяла Слатина са открити 232 пакета с нарязан тютюн без бандерол с общо тегло 22,8 килограма.Нелегалната акцизна стока е била за продажба на дребно. Тя е открита в лек автомобил, паркиран в района на пазара на Бяла Слатина. Установено е, че собственик на нелегалната акцизна стока е 25-годишна жена. По случая е образувано досъдебно производство по описа на ГД МРР.", "date": "2019.02.06", "title": "Митничари хванаха почти тон тютюн за наргиле край Дунав мост 2"}
{"url": "https://news.bg/crime/spetssadii-tarsyat-vazmozhnosti-da-razpitvat-distantsionno-tsvetan-vasilev.html", "text": "Специализираният наказателен съд търси възможности да снеме показания от банкера Цветан Василев по мегаделото КТБ.Магистратите ще изпратят запитване до българските и сръбските правосъдни органи, за да се установи дали съществува техническа възможност Василев да даде обяснения.Въпросът за осигуряване на възможност на Цветан Василев да дава обяснения беше поставен от адвоката му Константин Симеонов, пише БНР.Прокуратурата е обяви против този въпрос, но съдия Вержиния Петрова обяви, че ще направи проучване какви са техническите възможности за осъществяването на такава връзка. По думите ѝ \"никога съдът не може да лиши подсъдимия от правото му да даде обяснение\".Възможностите са видеоконферентна връзка или разпит по делегация, но тепърва ще се изяснява възможни ли са и дали въобще сръбските власти, които от 4 години не се произнасят по искането на прокуратурата Василев да бъде екстрадиран в България, ще се съгласят на какъвто и да дистанционен разпит, допълват от общественото радио.След като вчера , днес обяснение даде само един от останалите 17 подсъдими - бившият изпълнителен директор на банката Георги Христов, който каза, че всички правила, по които се е управлявала банката, са били одобрени от Надзорния съвет на БНБ.Делото продължава на 12 и 13 март с разпит на свидетели.", "date": "2019.02.06", "title": "Спецсъдии мислят как да разпитат Цветан Василев"}
{"url": "https://news.bg/world/ukrayna-razsledva-za-darzhavna-izmyana-politik-sayuznik-na-putin.html", "text": "Украйна разследва за държавна измяна политик, който е съюзник на руския лидер Владимир Путин, информира АФП.64-годишният Виктор Медведчук е призовавал за даване на голяма автономия на регионите в Източна Украйна. Той е обвиняван в \"опит да подкопае териториалната цялост\" на Украйна и \"държавна измяна\", заяви говорител на прокуратурата пред осведомителната агенция.Разследването е свързано с реч на конференция през миналия месец. Тогава Медведчук заявил, че проруските сепаратистки територии трябва да имат отделно правителство и парламент. Той смята, че ако се даде автономия на териториите, това ще помогне за прекратяване на конфликта, при който загинаха 13 000 души през последните пет години.Разследването се води от Службата за сигурност на Украйна.Проруската партия \"Опозиционна платформа - за живот\", пред която Медведчук говори, определи обвиненията като \"заблуда\". Групата поясни в съобщение, че разследването е по нареждане на прозападни правителства преди президентските избори в Украйна.През миналия месец бившият проруски президент на Украйна Виктор Янукович, който беше свален от власт през 2014 г., беше признат за виновен в държавна измяна. Янукович, който в момента живее в Русия,  Медведчук, ръководител на администрацията на президента на Украйна от 2002 до 2005 г., представлява Киев по време на разговорите с бунтовниците. Той е предложил Путин да разговаря с лидерите на отцепилите се региони за първи път през 2017 г. Москва публично благодари на политика, който е санкциониран от САЩ.Медведчук е единственият украинец, чиито самолет може да лети директно от Украйна до Русия, въпреки че през 2015 г. е въведена забрана.", "date": "2019.02.06", "title": "Украйна разследва за държавна измяна политик, съюзник на Путин"}
{"url": "https://news.bg/politics/ms-prizna-huan-guaydo-za-vremenen-prezident-na-venetsuela.html", "text": "С решение на министрите от кабинета \"Борисов-3\" българското правителство призна Хуан Гуайдо за временно изпълняващ функциите на президент на Венецуела. Информацията е на Министерския съвет след края на редовното заседание на кабинета.\"Министерският съвет на Република България одобри позицията на българската страна за изразяване на подкрепа за Хуан Гуайдо в качеството му на временно изпълняващ функциите на държавен глава на Боливарска република Венецуела. Страната се намира в остра политическа, социално-икономическа и хуманитарна криза и криза на сигурността, към която през последната година се добави и тежка миграционна криза\", се казва в документа.По официални данни Венецуела са напуснали вече около 4 млн. души. Инфлацията е на път да достигне 1,7 милиона процента, а в страната липсват стоки от първа необходимост, мотивират решението си министрите от кабинета на Борисов.В документа се припомня, че на 5 януари 2019 г. встъпи в длъжност новият председател на Националната асамблея Хуан Гуайдо. На церемонията са присъствали посланиците на държавите-членки на ЕС.Държавите от ЕС не са изпратили свои представители при встъпването в длъжност за нов президентски мандат в сградата на Върховния съд на Николас Мадуро. Тази церемония е била на 10 януари 2019 г.На 26 януари 2019 г. страните от ЕС, включително и България, призоваха за спешно провеждане на свободни, прозрачни и честни президентски избори във Венецуела.Държавите-членки посочиха, че ако не бъде обявено организирането на нови избори, в рамките на следващите дни, ще предприемат действия, включително по въпроса за признаване на ръководството на страната в съответствие с член 233 от Конституцията на Венецуела, се казва в информацията на МС.В своя резолюция от 31 януари 2019 г. ЕП признава обявилия се за временен президент на Венецуела Хуан Гуайдо за изпълняващ функциите на държавен глава на страната.България изразява подкрепа за Хуан Гуайдо в качеството му на временно изпълняващ функциите на държавен глава на Боливарска република Венецуела, като се обосновава на нуждата от бързи и адекватни политически мерки за разрешаване на цялостната криза във Венецуела.", "date": "2019.02.06", "title": "МС призна Хуан Гуайдо за временен президент на Венецуела"}
{"url": "https://news.bg/world/pravitelstvoto-na-germaniya-podkrepi-kompromis-v-spor-za-abortite.html", "text": "Правителството на Германия одобри законодателство, което смекчава, но не премахва напълно забрана на лекарите да \"рекламират\" абортите, информира АП.Осведомителната агенция отбелязва, че това е опит за преодоляване на различията от страна на управляващите партии.Социалдемократите от правителството на канцлера Ангела Меркел настояват да се премахне забраната от Наказателния кодекс на Германия. В момента при нарушаването й се налага глоба или затвор до две години. Но дясноцентристката партия на Меркел настоява забраната да остане.Коалицията обаче е успяла да постигне компромис през миналата седмица. Забраната официално ще остане в сила, но лекарите и болниците ще могат да съобщават на сайтовете си, че извършват аборти, което те в момента не могат да правят.Германската здравна асоциация ще създаде централен регистър на лекарите и клиниките, които извършват аборти.Германският кабинет одобри промените днес на ежеседмичното заседание. Те все още трябва да бъдат одобрени от парламента.", "date": "2019.02.06", "title": "Правителството на Германия подкрепи компромис в спор за абортите"}
{"url": "https://news.bg/world/brekzitat-se-otlaga-za-24-may.html", "text": "Брекзитът да се отложи за 24 май, а не за 29 март. Това предвижда таен план на премиера Тереза Мей, разкрива в. \"Телеграф\".Отсрочката от 8 седмици трябва да бъде представена тази седмица на поредната дипломатическа совалка на Тереза Мей в Брюксел.Британският кабинет се надява ЕС да се съгласи на тази отсрочка, ако споразумението на премиера Тереза Мей с ЕС бъде прието в парламента в Лондон.По този начин ще има достатъчно време да се изгладят  и да се избегне твърд Брекзит. вече намекна, че има достатъчно време за постигане на споразумение между ЕС и Великобритания.", "date": "2019.02.06", "title": "Брекзитът се отлага за 24 май?"}
{"url": "https://news.bg/world/momiche-pochina-ot-grip-na-o-krit.html", "text": "5-годишно момиче почина от грип на о. Крит. То беше прието в спешното отделение на Ираклионската болница в ранните часове на понеделник сутринта, съобщават гръцките медии.Момичето е имало висока температура. Изследванията показали, че момичето е било болно от грипния вирус H1N1, известен като свински грп.Момичето е заразило вируса и след това е развило усложнения, заяви директорът на регионалното здравно управление на Крит Манолис Лумбунис.Провеждат се допълнителни изследвания, за да се определи дали момичето също не е било болно и от менингит.Лумбуни спомена за увеличаване на случаите на вируса H1N1 тази зима.", "date": "2019.02.06", "title": "Момиче почина от грип на о. Крит"}
{"url": "https://news.bg/weather/idvat-dazhd-i-snyag-1.html", "text": "Днес ще бъде облачно със слаби валежи от дъжд. С умерен вятър от север-североизток ще нахлува студен въздух. С понижението на температурите, в края на деня и през нощта срещу четвъртък, дъждът в Предбалкана и по високите котловинни полета на Западна България ще преминава в сняг. Максималните температури ще са предимно между 4° и 9°.Това съобщават от НИМХ.Над планините ще бъде облачно, мъгливо и ще превалява сняг, под 1000 метра - слаб дъжд. Вечерта и в по-ниските части дъждът ще преминава в сняг. Ще духа умерен и силен изток-североизточен вятър, с него температурите ще се понижават. Максималната на височина 1200 метра ще е около 2°, на 2000 метра - около минус 4°.Над Черноморието ще преобладава облачно време с превалявания от дъжд, на повече места и по-често по южното крайбрежие. Ще духа умерен до силен северен вятър.Температурите на въздуха ще се понижат, максималните ще са между 5° и 8°. Температурата на морската вода е около 7°. Вълнението на морето ще е 3-4 бала.", "date": "2019.02.06", "title": "Идват дъжд и сняг"}
{"url": "https://news.bg/regions/do-20-metra-vidimost-na-am-hemus-zaradi-magla.html", "text": "Видимостта по АМ \"Хемус\" в област София е ограничена до 20-30 метра заради мъгла. За това информира Агенция \"Пътна инфраструктура\" (АПИ).Видимостта е намалена до 30 метра и в района на Беклеме и Шипково, област Ловеч, както и Горно Белотинци, област Монтана.До 50 метра е видимостта в област Видин и в района на Котел (област Сливен), Криводол, Б. Слатина и Борован (област Враца), Кнежа и Вълчитрън (област Плевен) и по пътя Обзор - Слънчев бряг.До 100 метра е ограничена видимостта в района на Антоново и Омуртаг (област Търговище), Градина и Любеново (област Плевен), Летница, Априлци, Ябланица (област Ловеч), Вълчедръм (област Монтана), Босна и М. Търново (област Бургас).До 100 метра е ограничена видимостта и по някои пътища в област Русе. В област Добрич видимостта е до около 150 метра.Припомняме, в района на Сандански. Един човек загина, а 13 души бяха ранени. Температурите в страната са в интервала от - 4 до + 7 градуса. Времето над страната е предимно облачно.Слаб вятър духа в областите Пловдив, Добрич, Шумен, Варна, Бургас, Перник, Смолян, Хасково и Кюстендил.Слаб дъжд вали по части от АМ \"Хемус\" в област София, област Монтана, Видин и в района на Микре, Троян, Априлци, Добродан, Шипково и Беклеме (област Ловеч).Пътните настилки са предимно сухи, на места мокри, по усойните и планински райони частично заледени, обработени и проходими при зимни условия, уверяват от АПИ.", "date": "2019.02.06", "title": "До 20 метра видимост на АМ \"Хемус\" заради мъгла"}
{"url": "https://news.bg/regions/4-oblasti-otmenyat-gripnata-epidemiya.html", "text": "В 4 области в страната от днес се отменя грипната епидемия. Това са областите Благоевград, Враца, Габрово и Разград.Епидемията беше удължена единствено в област Монтана, защото там е отчетено нарастване на броя на заболелите от грип и остри респираторни заболявания (ОРЗ). В Монтана мерките ще се прилагат до края на седмицата, петък включително.Припомняме, ден по-рано, 5 февруари, г.", "date": "2019.02.06", "title": "4 области отменят грипната епидемия"}
{"url": "https://news.bg/regions/prodalzhava-ukrepvaneto-na-stenata-na-reka-chaya.html", "text": "Действията по укрепването на подпорната стена на река Чая продължават.Очаква се днес да бъде освободен теренът край село Катуница, така че действията по укрепването на компрометираните участъци от стената да започнат, пише БНТ.Припомняме, след дълги спорове за собствеността на подпорната стена стана ясно, че съоръжението е на Напоителни системи ЕАД, който ще извършват и ремонта.Кметът на община Садово и местни жители твърдят, че причината за състоянието на стената е незаконен добив на инертни материали.Местни жители са категорични, че въпросната фирма копае в коритото на реката от около 5 години. Собственикът обаче отрича това, обяснявайки, че непрекъснато е проверяван от служители на РИОСВ и Икономическа полиция.По случая вече започна и проверка. Междувременно  остава.", "date": "2019.02.06", "title": "Продължава укрепването на стената на река Чая"}
{"url": "https://news.bg/politics/desislava-atanasova-bsp-si-tarsi-alibi-za-izborna-zaguba.html", "text": "За мен е категорично ясно, че се търси алиби за изборна загуба. Вероятно след изборите на г-жа  са загубили изборите. Това заяви депутатът от ГЕРБ Десислава Атанасова пред bTV.В началото на предаването заявиха, че за дискусията в студиото за  (ИК) от БСП не са изпратили свой представител и припомниха вчерашното искане на лидера на левицата Корнелия Нинова промените в ИК да вървят заедно с решение за състав на Централната избирателна комисия (ЦИК).Несериозно звучи, че се ослушваме за нова ЦИК, каза Атанасова в отговор на упрека на БСП. Такъв дебат е необходим за българските граждани. Мандатът на ЦИК изтича, тя е орган, създаден с Изборния кодекс на г-жа Мая Манолова, има 5-годишен мандат.Промяната на състава на ЦИК няма да доведе до промяна в изборните резултати, заяви Атанасова и припомни, че БСП доминира в сегашния състав на Централната избирателна комисия (ЦИК). Всички обвинения, че ГЕРБ търси начин за служебна победа се разминават с този казус.Атанасова препоръча да се провери кога Нинова се е произнесла, че изборите ще бъдат непрозрачни. Рецидив е преди всеки вид избори да се твърди, че ще има изборни манипулации. Дали това може да се тълкува като предизвестен неуспех, запита риторично Атанасова.Предложенията в ИК са в няколко групи - възможността за изписване на числата и . Появиха се най-различни предложения. Отново се поставя въпроса с уседналостта и с агитация на чужд език, каза Атанасова основните промени, които се обсъждат в поредните промени в Изборния кодекс.Искането да има публичен регистър на избирателите не обвързва с активна регистрация в бъдещ избор, смята Атанасова. Чрез ЕГН в сайта на ГРАО и сега може да се види в коя секция гласувате. Предложението БСП от ГРАО да с публичен регистър да се видят гласоподавателите, поясни тя.Депутатът от ГЕРБ бе категорична, че не бива да отпада възможността за втори протокол за вписване на изборните резултати. С него се дава възможност, ако в СИК, РИК, ОИК се допусне грешка, тя да може да се заличи и да се ползва втория протокол.Представете си, че в деня на изборите СИК попълва изборния протокол и допуска грешка, а втори протокол няма. Тогава трябва председателят на СИК да отиде до ОИК да вземе втори протокол, допълни Атанасова.Запитана за вчерашната верижна  с 28 автомобила, дали ще потърсите ли отговорност дали този участък е достатъчно безопасен, Атанасова обясни, че става въпрос за метеорологични условия. Да се подхожда с внимание не само към този пътен участък. Надявам се, че този инцидент ще ни направи по-внимателни като шофьори, каза депутатът от ГЕРБ.", "date": "2019.02.06", "title": "Десислава Атанасова: БСП си търси алиби за изборна загуба"}
{"url": "https://news.bg/regions/140-km-ch-ogranichenie-na-am-struma-po-vreme-na-gastata-magla.html", "text": "Възстановено е движението по АМ \"Струма\" в района между Ново Делчево и Сандански, където вчера възникна , при която 1 човек загинал, а 14 души бяха ранени. Заради тежкия инцидент платното на магистралата беше блокирани около 12 часа.На новия участък на АМ \"Струма\" между Сандански и Кресна има табела за ограничение на скоростта, на която пише също \"Приятен път!\". Ограничението, изписано на табелата, е 140 километра в час. То не е било променено въпреки тежките условия за шофиране и ограничената видимост вчерашната сутрин.При откриването на отсечката беше заявено, че това е интелигентна магистрала, т.е. тези табели трябва да се контролират от съответните институции. Това обаче не е станало.Ако ограничението е било свалено, катастрофата можеше да не толкова тежка, посочи пред bTV Руслан Баждеков от Института за пътна безопасност.Баждеков заяви още, че самата философия за грижата за пътната безопасност е сбъркана. Всичко се стоварвало на водачите. Агенция \"Пътна инфраструктура\" и \"Пътна полиция\" трябвало да поемат здраво безопасността на пътя. Имало нужда и от нова и адекватна нормативна база.Всички пострадали вчера бяха транспортирани до лечебни заведения. По последни данни 10 души са били с по-тежки травми.От болница \"Свети Врач\" в Сандански обясниха пред bTV, че в най-тежко състояние е 75-годишен мъж, който е настанен в реанимация на апаратна вентилация. Мъжът има травма на белия дроб и черепно-мозъчна травма.77-годишна жена от Труд също е с черепно-мозъчна травма, има и счупени ребра. Тя също е настанена в реанимация.42-годишна жена от Петрич е оперирана по спешност вчера от тежка външна фрактура. Други трима са настанени в хирургията с черепно-мозъчни и гръдни травми.В здравно заведение в Петрич е настанена 55-годишна жена от Серес. Тя е в реанимация в тежко състояние.От болницата в Сандански за домашно лечение вече са освободени 4 души.Темата коментира и председателят на Съюза на българските автомобилисти в Благоевград Александър Цацев. По думите му най-важното при такава ситуация на пътя е първо водачите да помислят за собствената си безопасност. След това водачите или пътниците трябва да помислят за обезопасяване на самото произшествие със съответните сигнализации.\"На авомагистрала сигнализиращият триъгълник трябва да бъде поставен на не по-малко от 100 метра. Не трябва да забравяме обаче светлоотразителните жилетки\", добави Цацев.Припомняме, днес също има ограничения на видимостта на различни части в страната заради мъгла. В района на АМ \"Хемус\" в област София заради мъгла .", "date": "2019.02.06", "title": "140 км/ч ограничение на АМ \"Струма\" по време на гъстата мъгла"}
{"url": "https://news.bg/crime/manolova-toplofikatsiya-sabira-15-mln-lv-s-dela-za-stotinki.html", "text": "От \"Топлофикация София\" водят , под 10 лева. Целта е една - да се съберат допълнителни суми от юристконсулти. Това заяви националният омбудсман Мая Манолова пред БНТ.Тя цитира данни, според които са събрани 15 млн. лв. по този начин. От \"Топлофикация\" са платени са огромни суми на адвокатски кантори, каза омбудсманът, която е юрист по професия.Трета година се развива съдебната сага между мен и \"Топлофикация София\". Зададохме въпроса  от столичани и за какво са похарчени, обясни Манолова делото, което води срещу столичната фирма.\"Става въпрос за едно общинско дружество, което е собственост на столичани и което според мен би следвало прозрачно и публично да дава информация за всяка похарчена стотинка, а не да крие 15 млн. лв. как са похарчени\", каза Манолова. Тя сравни дружеството с ДАНС, тъй като три години не дава информация.За удоволствието да бъдат осъдени, гражданите плащат два пъти - заплатата на юристконсултите, калкулирани в сметките. Вторият път е по заведено дело, заяви Мая Манолова.Тя допълни, че има  не само от Столичната община, но и от всички институции.", "date": "2019.02.06", "title": "Манолова: \"Топлофикация\" събира 15 млн. лв. с дела за стотинки"}
{"url": "https://news.bg/crime/dori-da-se-kandidatira-za-evrodeputat-baneva-nyama-da-bade-osvobodena-ot-aresta.html", "text": "Кандидатирането на Евгения Банева за евродепутат не й гарантира излизането от ареста. Тя е обвинена за пране на пари, данъчни престъпления и източване на редица приватизирани дружества. Това обясниха пред Нова телевизия адвокат Марин Марковски и бившият заместник-председател на ЦИК проф. Михаил Константинов.\"Няма пречка Банева да се кандидатира за евродепутат от ареста, но от това не следва да бъде освободена, тъй като се е кандидатирала, след като вече е била привлечена като обвиняема\", каза Марин Марковски.По думите му не е ясно как бизнесдамата ще води кампанията си зад решетките. По закон, ако тя се кандидатира за евродепутат, тя може да разполага с , но те да се използват под строг контрол.Бившият зам.-председател на Централната избирателна комисия проф. Михаил Константинов обяви, че Банева е участвала в евроизборите и през 2014 г. \"Но аз съм скептичен за независимите кандидати\", коментира проф. Константинов. По думите му до момента няма такава номинация, която да е белязала сериозен успех.\"Нека да е ясно, че от няколко години насам, човек не може да се позове на този имунитет и не трябва да напуска ареста. Това е чл. 160, ал. 4 на Изборния кодекс. \", категоричен е проф. Михаил Константинов.\"Според мен те не са знаели за промените в Изборния кодекс\", каза проф. Константинов.Дори дължащите пари на държавата могат да се опитат да влязат в Европарламента, стига да отговарят на условията за навършени 21 години, да не са поставени под запрещение и да не изтърпяват наказание \"лишаване от свобода\", обясни Михаил Константинов.", "date": "2019.02.06", "title": "Дори да се кандидатира за евродепутат Банева няма да бъде освободена от ареста"}
{"url": "https://news.bg/politics/mnozinstvoto-popari-bsp-za-zakona-za-otgovornostta-na-darzhavata.html", "text": "Проектът за промени в Закона за отговорността на държавата и общините за вреди бе отхвърлен без дебати.Депутатите от БСП настояваха за промени в Закона за отговорността на държавата и общините за вреди. Мнозинството обаче не подкрепи мотивите на БСП. При повторното гласуване законопроектът също не срещна подкрепа.\"Ако претърпите вреди от незаконен акт, ще можете да бъдете обезщетени, но ако той е отменен, няма да имате такава възможност\", мотивира се социалистът Крум Зарков в пленарна зала.Можем , призова той.Зарков негодува и срещу доклада на министъра на правосъдието за решенията на Европейския съд по правата на човека по дела срещу Република България за 2017 г.Във всички доклади се съдържа констатацията, че в страната ни не съществуват генерално и , е мнението на народния представител от БСП. България, според Министерство на правосъдието, трябва да въведе такова средство или комбинация от такива средства в страна, каза той.Тези неща трябва да се направят и ако се направят достатъчно бързо, българските граждани ще бъдат по-добре защитени, увери социалистът. \"Не казвате какво не ви харесва, моля ви, бъдете сериозни\", призова Зарков колегите си.", "date": "2019.02.06", "title": "Мнозинството попари БСП за Закона за отговорността на държавата"}
{"url": "https://news.bg/regions/seriya-ot-slabi-zemetreseniya-v-yugozapada-i-po-chernomorieto.html", "text": "Тази нощ в различни части на страната са регистрирани слаби земетресения.По данни на Нова са отчетени 11 земетресения в ранните часове.Трус с магнитуд от 3.6 по скалата на Рихтер е регистриран около 5.15 часа в района на Петрич, в близост до границата ни с Македония.Други 10 по-слаби земетресения са отчетени по Черноморието. Те са били с магнитуд до 2.4 по Рихтер и не са усетени в морските ни градове.По данни на Европейския средиземноморски сеизмологичен център (EMSC) у нас е имало само 3 земетресения.Първото - в 5.51 часа рано сутринта в Черно море, на около 20 километра от бреговете на Несебър и 40 километра от Бургас. Трусът е бил с магнитуд от 2.9 по Рихтер и дълбочина от 2 километра.Второто земетресение е било в същия район, с магнитуд от 2.6 по Рихтер и отново дълбочина от 2 километра.Третият трус - в Петричко, с магнитуд от 3.1 по Рихтер и дълбочина от 2 километра. Земетресението е регистрирано на 10 километра от Ново село, Македония, и около 20 километра от Петрич.", "date": "2019.02.06", "title": "Серия от слаби земетресения в Югозапада и по Черноморието"}
{"url": "https://news.bg/politics/deputatite-prieha-zakona-za-zashtita-na-targovskata-tayna.html", "text": "Въпреки критиките на социалистите, мнозинството в Народното събрание подкрепи Законопроекта за защита на търговскатата тайна.Законопроектът за търговските тайни е противоречив. От БСП се въздържат и няма да подкрепят законопроекта за защита на търговските тайни. Това е становището на депутата от БСП Пенчо Милков.\"Много пъти знанията и разработките са в компютъра на този, който ги разработва. Тези отношения трябва да бъдат защитени\", заяви социалистът Пенчо Милков.В отговор председателят на правната комисия Данаил Кирилов каза: \"Опозицията следва да бъде по-активна от управляващите във фазата предложения между първо и второ четене. Очевидно е по-лесно да се политизира даден дебат, вместо той да бъде прагматичен\".Законопроектът не дава и , посочи Милков и допълни, че законопроектът е противоречив.Шефът на правната комисия в 44-то народно събрание Данаил Кирилов изтъкна, че в този законопроект има по-голяма гъвкавост.\"Нямам го вашият апологет на законодателството на точно това нормативно решение, но смятам, че закопроектът заслужава подкрепа\", обърна се Кирилов към депутатите.По думите на Кирилов  и от гаранция, че техните фактически достижения в търговската дейност ще получат съответно и релевантната правна защита и то по един нормален ред.Според сегашното законодателство търговската тайна не се счита за интелектуална собственост и не е защитена като такава. Не съществуват и специални правила за присъждане на обезщетения за нарушаване на търговски тайни.Вносител на законопроекта е Министерският съвет. С него се дават определения за понятията търговска тайна, притежател на търговска тайна, нарушител и стоки-предмет на нарушение. Регламентират се производството и мерките за защита на търговска тайна по съдебен път.", "date": "2019.02.06", "title": "Депутатите приеха Закона за защита на търговската тайна"}
{"url": "https://news.bg/regions/remontirat-protivopozharnata-sistema-v-tunel-topli-dol-na-am-hemus.html", "text": "За ремонтни дейности в тунел \"Топли дол\" на АМ \"Хемус\" информира Агенция \"Пътна инфраструктура\" (АПИ). Ще се ремонтира пожароизвестителната система на съоръжението.От 15.30 часа днес движението в тунела в посока Варна ще се осъществява само в изпреварващата лента, активната и аварийната ленти ще бъдат затворени за преминаване.Необходимо е водачите да се движат с повишено внимание, като спазват стриктно поставената сигнализация.", "date": "2019.02.06", "title": "Ремонтират противопожарната система в тунел \"Топли дол\" на АМ \"Хемус\""}
{"url": "https://news.bg/regions/sela-v-strandzha-ostavat-bez-transport.html", "text": "Десетки села в Странджа са заплашени да останат без транспорт в края на месеца, съобщи bTV.Причината е драстично намалените от държавата субсидии за превоз в труднодостъпни и планински райони. Най-голям е проблемът в община Малко Търново.Село Стоилово е на около 80 км от Бургас, но автобус от там до селото няма. Транспорт има 2 пъти в седмицата до общинския център Малко Търново. До дни обаче се очаква и той да бъде спрян.По думите на жена от селото 2 пъти в седмицата имат автобус до Малко Търново и оттам стигат до Бургас, но сега спирали линиите и затова хората протестират.Те са категорични, че нямат алтернатива на транспорта.До село Бръшлян пък, на 65 километра от Бургас, транспорт има три пъти в седмицата. Селото привличало много туристи целогодишно, но хората са притеснени, че сега няма да има толкова туристи.Деян Йотов от дирекция \"Финанси и бюджет\" към община Малко Търново обяснява, че според анализ от последните три години, всяка следваща година субсидията за транспорт намалява с около 3000 лв. на година.Според един от превозвачите Румен Христов средствата, които държавата отделя, са недостатъчни.По думите на кмета на Малко Търново Илиян Янчев, се търсят всякакви варианти, но към момента няма как да дофинансират транспорта.Той допълва, че решение се търси и в областната управа, като е сезирано и Сдружение на общините, което предстои да направи анализ на проблема.", "date": "2019.02.06", "title": "Села в Странджа остават без транспорт"}
{"url": "https://news.bg/society/pochina-vitseprezidentat-todor-kavaldzhiev.html", "text": "След продължително боледуване ни напусна Тодор Кавалджиев, вицепрезидент на България 1997 - 2002 година, съобщиха от пресслужбата на БЗНС.Кавалджиев е роден на 26 януари 1934 година в село Главан, в планината Странджа-Сакар, недалеч от турската граница. Още като ученик е арестуван, защото се опитва да възстанови Младежкия земеделски съюз. Прекарва повече от 11 години по комунистическите лагери и затвори.През 1989 година е един от възстановителите на БЗНС \"Никола Петков\".Избран е за народен представител във Великото народно събрание, а през 1996 година - за вицепрезидент на Петър Стоянов.\"Първи алармира за корупционни практики и за това, че бивши комунисти най-активно овладяват предприятия и мощности в процеса на приватизация, като често просто ги източват и унищожават.До последния си дъх беше пример за честност и почтеност. С всяко свое действие през целия си живот той служеше за пример за всички нас\", пишат още от БЗНС.Опелото ще се състои на 8 февруари, петък, от 11 часа, в църквата \"Св. Седмочисленици\".", "date": "2019.02.06", "title": "Почина вицепрезидентът Тодор Кавалджиев"}
{"url": "https://news.bg/world/makron-24-april-den-na-armenskiya-genotsid.html", "text": "Френският президент Емануел Макрон реши 24 април да е национален ден на арменския геноцид. Това съобщихаот АФП.На 24 април отбелязваме Международния ден в памет на жертвите на арменския геноцид. Първоначално той е обявен за Международен ден за солидарност с арменския народ от Европейския парламент през 1987 г. по повод годишнина от началото на геноцида над арменците в Османската империя през 1915 г. За първи път се чества през 1989 г.През 2004 година Канада първа приема и прилага закон, според който отричането на Арменския геноцид е наказуемо. На 12 октомври 2006 френският Парламент приема Закон за криминализиране отричането на Арменския геноцид, според който всеки отричащ съществуването му подлежи на лишаване от свобода.Арменският геноцид официално е признат от: Европейския парламент, от Комисията по външни отношения на Камарата на представителите на САЩ, от Комисията по външни отношения на Конгреса на САЩ, от държавите: Аржентина, Австралия, Армения, Белгия, Ватикана, Венецуела, Гърция, Италия, Канада, Кипър, Ливан, Литва, Полша, Русия, Словакия, Уругвай, Франция, Холандия, Швеция, Швейцария, Чили, от регионите: в Австралия - щатите Южна Австралия и Нов Южен Уелс, в Бразилия - Сеара и Сао Пауло, във Великобритания - Шотландия, Северна Ирландия и Уелс, в Италия - много общини гласуват признаването на геноцида, в Испания - Страната на баските и Каталуния, в Канада - Онтарио и Квебек, в Украйна - Крим.В САЩ 42 от 50-те щата са признали официално арменския геноцид.", "date": "2019.02.06", "title": "Макрон: 24 април - ден на арменския геноцид"}
{"url": "https://news.bg/press/izvanredniyat-trud-da-e-dvoyno-poveche-natura-2000-razduta-za-da-se-nategnem-na-evropa.html", "text": "Извънредният труд да е двойно повечеВъзможността бизнесът да кара работниците си да работят извънредно до 300 часа на година, предлага социалният министър Бисер Петков. Увеличение на лимита за извънреден труд от 150 на 300 часа е една от промените в Кодекса на труда, които подготвя социалното министерство, съобщиха от ведомството пред \"24 часа\".Ако тези 300 часа извънреден труд се разхвърлят на работните дни в годината, това означава възможност за удължаване на работния ден от 8 на над 9 часа.Натура 2000 раздута, за да се натегнем на ЕвропаБългария се е натегнала на Европейския съюз при включването на 34% от територията си в мрежата от защитени зони Натура 2000. Нека опитаме да намалим процента на тези територии - такова мнение изрази проф. Александър Александров от Българската академия на науките (БАН) по време на обществено обсъждане на промените в Закона за биологичното разнообразие (ЗБР).Александров е член на Съвета на учените към министъра на околната среда и водите Нено Димов. Професорът е един от най-големите експерти-лесовъди и е бил министър на екологията в началото на 90-те години на миналия век.6382 от чиновниците в пенсионна възрастДанните, отнасящите се за състоянието на администрацията към началото на 2018 година сочат, че от тези близо 6400 държавни служители, 5629 са се пенсионирали и след това са били назначени на длъжност в администрацията. В края на миналата година МФ предложи текст в Закона за бюджета за 2019 година, предвиждащ да отпадне възможността да се назначават пенсионери за чиновници. Именно тогава стана ясно, че към онзи момент хората, които взимат едновременно заплата и пенсия, намаляват драстично. Тази разпоредба от бюджета обаче бе обжалвана пред КС, който тепърва трябва да се произнесе. В същото време в доклад на МС за администрацията е посочено, че преобладаващата част от чиновниците са на възраст между 30 и 59 години, като младежите са едва 10 000, а служителите над 60 години са над 9700.3000 войници търси армията3000 кадрови войници търси да назначи армия ни. Недостигът на бойци е във всички видове войски и е около 25 процента от личния състав. Най-голяма е кадровата криза в Сухопътни войски. Това съобщи в Стара Загора зам.-началникът на отбраната генерал-лейтенант Димитър Илиев. Той откри националната информационна кампания \"Бъди войник\".Край на голямото четене по делото за КТБСпециализираният наказателен съд сложи точка на четенето на обвинителния акт по делото за източването на Корпоративна търговска банка (КТБ). Днес съдия Виржиния Петрова отхвърли доводите на защитата, че промените в НПК, с които делата вече започват с доклад на съдията, а не с четене на обвинителния акт, не се отнасят за започналите производства, съобщи lex.bg.", "date": "2019.02.06", "title": "Извънредният труд да е двойно повече, Натура 2000 раздута, за да се натегнем на Европа"}
{"url": "https://news.bg/world/sauditska-arabiya-gotvi-reformi-v-opek.html", "text": "Саудитска Арабия и нейните съюзници от страните от Персийския залив възнамеряват да реформират ОПЕК, съобщи в. \"Уолстрийт джърнъл\".Отбелязва се, че по-рано Саудитска Арабия подкрепи създаването на напълно нова организация, в която Русия трябваше да стане пълноправен член. Източници във вестника твърдят, че още през юни 2018 г. принц Мохамед бин Салман, чрез министъра на енергетиката на Саудитска Арабия Халид ал-Фалих, предложил създаването на нов картел.Членовете на ОПЕК и ръководената от Русия група държави възнамеряват да обсъдят предложение за изменение на петролния картел на среща във Виена на 18 февруари, окончателното решение ще бъде взето по време на преговорите през април. Новият съюз ще бъде валиден до три години и няма да бъде правно обвързващ, каза един от източниците на вестника в ОПЕК.За първи път ОПЕК и 10 страни, които не са членове на тази организация, започнаха да си сътрудничат през 2016 г., за да помогнат на цените на петрола да се възстановят от спада, който продължи през последните две години.", "date": "2019.02.06", "title": "Саудитска Арабия готви реформи в ОПЕК"}
{"url": "https://news.bg/world/gartsiya-iska-turski-potok.html", "text": "Гръцкият премиер Алексис Ципрас заяви, че родината му би искала да участва в изпълнението на турския поток. За това съобщават гръцките медии.Както беше отбелязано, премиерът направи такова изявление след среща с турския президент Тайип Ердоган. Според Ципрас страните трябва да си сътрудничат в областта на енергетиката, която не трябва да се превръща в причина за регионални сблъсъци.\"И вече си сътрудничим в такива важни енергийни проекти като Трансадриатическия газопровод, бихме искали да имаме по-широко сътрудничество в турския поток\", каза Ципрас.По-рано се съобщава, че България е решила да удължи \"Турски поток\".", "date": "2019.02.06", "title": "Гърция иска \"Турски поток\""}
{"url": "https://news.bg/world/irlandiya-iska-kompensatsii-ot-4-5-mlrd-evro-zaradi-brekzit.html", "text": "Ирландия води преговори с Европейския съюз за създаване на фонд, който да я компенсира за вредите, нанесени на износа на храни за Обединеното кралство от 4,5 милиарда евро, дължащи се на \"тежък Брекзит\". Това разкри в. \"Гардиън\".Длъжностни лица в Европейската комисия вече обмислят възможността за плащане на постоянна компенсация за Ирландия, която според публикацията \"може да продължи с години\". Очаква се въпросът за отпускане на средства за непредвидени разходи за плащания към ирландските земеделски производители да бъде засегнат по време на преговорите в Брюксел на 6 февруари, в които ще вземе участие министър-председателят на Ирландия Лео Варадкар.Дъблин ще търси и \"дългосрочно решение\" на този въпрос по време на преговорите за бюджета на ЕС през април, вместо да се задоволява с еднократно плащане. Като пример, служителите цитират помощта, предоставена от ЕС на балтийските държави, след като Русия забрани износа на продукти от европейски страни.Ирландия изнася храни за Обединеното кралство за 4,5 милиарда евро годишно.По-рано британската полиция съветва търговците на дребно да увеличат сигурността на магазините си в случай на \"твърд Брекзит\", тъй като британците могат да бъдат изложени на паника от вероятната липса на продукти.През 2017 г. 30% от продуктите, доставени за Великобритания, са произведени в страни от ЕС, според Министерството на околната среда, храните и земеделието на Обединеното кралство.Великобритания напуска ЕС на 29 март.", "date": "2019.02.06", "title": "Ирландия иска компенсации от 4,5 млрд. евро заради Брекзит"}
{"url": "https://news.bg/world/tramp-shte-se-sreshtna-s-kim-vav-vietnam.html", "text": "Американският президент Доналд Тръмп потвърди за срещата си с лидера на КНДР Ким Чен - ун на 27 и 28 февруари във Виетнам. Това съобщава изданието Politico, цитирайки думите на американския президент на среща с телевизионни журналисти.Според източниците на публикацията президентът на САЩ официално ще обяви предстоящата си среща по време на обръщението си към конгреса.Първата среща на върха между САЩ и КНДР се състоя на 12 юни 2018 г. в Сингапур. Тогава Доналд Тръмп и Ким Чен-ун подписаха съвместен документ, предвиждащ ядрено разоръжаване на Корейския полуостров в замяна на гаранции за сигурност от САЩ.През септември Белият дом обяви писмото от лидера на Северна Корея до американския президент с искане за провеждане на втора среща.През декември Тръмп обяви намерението си да покани Ким Чен - ун в Съединените щати.", "date": "2019.02.06", "title": "Тръмп: Ще се срещна с Ким във Виетнам"}
{"url": "https://news.bg/world/tramp-nie-sme-edna-natsiya-i-imame-svoyata-mechta.html", "text": "Дневният ред, който ще представя тази вечер, не е републиканска програма или тезисите на демократите. Това е дневният ред на американския народ. Ние сме една нация и имаме своя мечта.Това заяви президентът на САЩ Доналд Тръмп в речта си за състоянието на съюза. Неговата реч на няколко пъти беше прекъсвана с възгласи \"САЩ, САЩ\". Тя продължи близо час и половина. Припомняме, че , че долната камара няма да приеме резолюция и традиционната реч на държавния глава пред Конгреса трябва да се отмени докато трае шътдауна, Тръмп отдаде почит на трима ветерани от десанта в Нормандия и на Бъз Одрин, който на американска ракета отнесе американския флаг на Луната.Той не пропусна да отбележи и ветераните, които са освобождавали и концентрационния лагер \"Дахау\". Победата не е за една партия, а за американската нация, посочи президентът. Америка никога няма да бъде социалистическа страна. Така атакува президентът Демократическата партия за нейните призиви за повече социална политика.Тук, в Съединените щати, ние сме обезпокоени от нови призиви за приемане на социализъм в нашата страна. Америка е основана на свободата и независимоста - без принуда от страна на правителството. Ние сме родени свободни и ще останем свободни. Тази вечер подновяваме нашата решимост, че Америка никога няма да бъде социалистическа страна, обеща Тръмп под възгласите от залата \"САЩ, САЩ\".Президентът на пропусна да спомене за успехите срещу Ислямска държава в Близкия изток. Преговорите с талибаните ще ни позволят да намалим своето военно присъствие в Афганистан, отбеляза Тръмп.Тръмп отново поиска от съюзниците на САЩ в НАТО да поемат своята част от разходите за отбрана., за да защитят страната си. Постигнатите споразумения поставяли Белия дом в неизгодна позиция, припомни Доналд Тръмп. Той посочи, че е Съединените щати са насочили всички усилия за създаване на , заяви президентът. Доналд Тръмп не пропусна да отбележи, че армията и икономиката на САЩ предизвикват завист по света.Преместването на посолството на САЩ в Йерусалим е следствие на политиката на реализъм на моята администрация, посочи Тръмп.Той отново подчерта необходимостта от  и мерки срещу незаконната имиграция.Стените работят. Стените спасяват животи, отбеляза Тръмп.Няма по-добър проблем, който да илюстрира разделението между американската работническа класа и политическия елит от незаконната имиграция. Заможните политици и донори настояват за отворени граници, докато живеят зад стени, врати и охрана.За първи път Тръмп обърна внимание за предстоящия краен срок за държавно финансиране на правителството.Конгресът има още 10 дни, за да приеме законопроект, който ще финансира нашето правителство, ще защити нашата родина и ще осигури нашата южна граница.Нелегалната миграция и строежът на стената бяха една от основните точки в речта на президента. Той не пропусна да отбележи, че броят на нелегалните мигранти е най-големият в историята на САЩ.Тръмп верен на американската мечта призова до десет години да се сложи край на бича на СПИН-а.Освен това той обяви и отпускането на 500 млн. долара за борба с рака при децата. Президентът не пропусна да призове конгреса да приеме законодателство за забрана на аборта при напреднала бременност.През ХХ-ти век Америка спаси свободата, трансформира науката и предефинира стандарта на живот на средната класа за целия свят. Сега трябва и смело да влезем в следващата глава на това велико американско приключение и трябва да създадем нов стандарт на живот за XXI-ви век.Заедно можем да прекъснем десетилетията на политически застой. Можем да преодолеем старите разделения, да излекуваме старите рани, да изградим нови коалиции, да изградим нови решения и да отключим необикновеното обещание за бъдещето на Америка. Решението е да направим, посочи американският президент.Нашият съюз е силен, заяви Доналд Тръмп. Тези негови думи бяха посрещнати със скандирания: \"САЩ, САЩ ...\".Тръмп категорично отхвърля политиката на \"съпротива\" и призова американците \"да избират величие\".Но трябва да отхвърлим политиката на отмъщение, съпротива и възмездие - и да приемем безграничния потенциал на сътрудничество, компромис и общото благо.Заедно можем да прекъснем десетилетията на политически застой. Можем да преодолеем старите разделения, да излекуваме старите рани, да изградим нови коалиции, да изградим нови решения и да отключим необикновеното обещание за бъдещето на Америка.Трябва да избираме между величие или спънка, резултати или съпротива, визия или отмъщение, невероятен напредък или безсмислено унищожаване.Тази вечер ви моля да изберете величие, поиска Доналд Тръмп.Президентът на САЩ Доналд Тръмп произнесе втората си годишна реч \"За състоянието на съюза\" пред двете камари на американския Конгрес.Речта първоначално бе насрочена за 29 януари, но заради частичния шътдаун, тя беше отложена до намирането на изход от кризата.Тръмп говори пред двете камари на Конгреса в момент, когато рейтингът му пада. Освен това неговата Републиканска партия претърпя загуба на междинните парламентарни избори през ноември.", "date": "2019.02.06", "title": "Тръмп: Ние сме една нация и имаме своята мечта"}
{"url": "https://news.bg/world/rusiya-otpusna-voenen-zaem-na-kuba.html", "text": "Русия отпусна военен заем на Куба. Хавана купува руско оръжие за €38 млн., съобщава в. \"Коммерсант\".Междуправителственото споразумение за военно-техническо сътрудничество с Куба е в сила от 2006 г.. Москва вече е доставила Хавана с голямо количество оръжие и военна техника, \"включително като военно-техническа помощ\".Сътрудничеството между Русия и Куба е стратегическо и дава възможност на Хавана да развива своя военно-промишления комплекс.", "date": "2019.02.06", "title": "Русия отпусна военен заем на Куба"}
{"url": "https://news.bg/crime/zadarzhanite-obirdzhii-v-burgas-izpolzvali-mnogo-dzhadzhi.html", "text": "Две от лицата, които вчера бяха задържани в Бургас в хода на спецакция, остават за постоянно в ареста, информира БНР.Припомняме, вчера бяха  за участие в организирана престъпна група, извършвала кражби в Бургас. По първоначални данни обирите били за над 320 000 лева. Крадците разбивали главно каси, от които са крали златни накити и пари.И двамата мъже са на 40-годишна възраст. Те са от тежкия криминален контингент. Групата се занимавала с кражба на злато, пари и акцизни стоки от 4 обекта в Бургас и Айтос. Обирите ставали в рамките на близките 2 години.По думите на административният ръководител на окръжната прокуратура Георги Чинев крадците са разбили една заложна къща и складове със солидни обороти.\"Като характерна особеност на два от случаите е, че е използван специфичен режещ инструмент, своеобразна амалгама от газ пропан бутан и кислород, с който е осъществено рязането на каси\", обясни Чинев.Наблюдаващият делото прокурор Мануел Манев пък обясни, че крадците използвали голяма гама от инструменти. \"В обектите е прониквано като са разбивани стени. След разбиването на стените са използвани специални устройства, с които са заглушавани охранителните системи, след като са елиминирали охранителните системи, се е пристъпвало към рязане на каси\".Двамата задържани са от Бургас. Единият от тях е осъждан.И двамата са разследвани за кражби и документни измами.Срещу лицата са повдигнати обвинения, за който предвиденото наказание е от 10 до 20 години затвор.", "date": "2019.02.06", "title": "Задържаните обирджии в Бургас използвали много джаджи"}
{"url": "https://news.bg/politics/borisov-pokazva-dvizhenieto-na-gorivata-ot-tankera-do-benzinostantsiyata.html", "text": "На съвещание с всички служби, Морска администрация прокурори, ДАНС, Агенция Митници, БОП, депутати ще бъдат представени получените сигнали за контрабанда с горива.Това съобщи премиерът Бойко Борисов в началото на правителственото заседание.Той изтъкна, че изцяло онлайн се наблюдава всеки един процес от движението на даден танкер до контрола на продажбата на гориво в различните бензиностанции. Всички сигнали са изведени в контрабандния център, уточни премиерът.\"Ще покажем какво се прави, за да спрат тия басни, които се говорят\", посочи Борисов с недоволство към тези, \"които много се упражняваха по темата горива\".Както с цигарите, при които , тук с непрекъснато видеонаблюдение със съответната памет в сървърите ще се следи движението на танкерите, увери Борисов.Всеки квадратен метър се съблюдава от камерите в този момент, допълни министър-председателят.Припомняме, миналата седмица депутатите гласуваха отлагане на спорния нов закон за горивата с шест месеца, за да може да се постигне . срещна съпротивата и на редица организации в лицето на АИКБ, КРИБ, Българската строителна камара, Минно-геоложката камара и най-вече на Асоциацията на търговците и превозвачите на горива, които организираха протести още през пролетта на миналата година, а в парламента . за законодателството имаше от Българската петролна и газова асоциация (БПГА), както и от Българската стопанска камара, които като основен аргумент изтъкваха нуждата от прекратяване на контрабандата и изсветляване на сектора. Самото отлагане на закона .След протести и спешни срещи на различните страни, включително и при премиера Бойко Борисов, бе взето решение , за да може в Наредбата, която го съпътства, да бъдат внесени промени.Решението, макар и трудно, мина и през ресорните комисии, макар че в ресорната комисия депутатите изпаднаха в юридически колапс, когато се оказа, че гласуват решение за отлагане на закон, влязъл в сила ден преди това.", "date": "2019.02.06", "title": "Борисов показва движението на горивата от танкера до бензиностанцията"}
{"url": "https://news.bg/society/maya-manolova-signalizira-mrrb-za-novi-problemi-s-e-vinetki.html", "text": "Омбудсманът Мая Манолова изпрати нова препоръка до министъра на регионалното развитие и благоустройството Петя Аврамова заради десетките жалби и сигнали на граждани за проблемите при купуването на е-винетки.Тя препоръчва на министър Аврамова да предприеме действия за коригиране на грешно въведените данни на превозни средства, ако ли не, да се възстановят платените от шофьорите суми, както и да се обърне внимание за подобряване на административното обслужване на лица с намалена работоспособност.На предходната си препоръка до МРРБ, в която докато системата за е-винетките започне да работи без сривове, Манолова получи отговор, че \"системата работи ефективно\".В новата си препоръка Манолова обръща внимание, че при грешно въведени данни на превозното средство нямало възможност за корекция, а платените суми не се възстановявали.По думите ѝ на практика се изисква двойно плащане за едно и също превозно средство.\"Да се усвояват по този начин средства е неправилно, незаконосъобразно и неморално\", подчертава омбудсманът.Хора в неравностойно положение сигнализирали за това, че АПИ не спазва нормативно установения срок за потвърждение на генерираните годишни електронни винетки. На сайта на агенцията липсвала такава информация.В тази връзка омбудсманът заявява, че не може да се съгласи с министерството, че системата работи ефективно.Припомняме, от  за продажба на електронни винетки за тази година под шапката на новосъздаденото преди шест месеца ТОЛ управление.Още в първия работен ден обаче се оказа, че в цялата страна няма никаква готовност за продажба на е-стикери. Системата не работеше, а  всички проблеми да бъдат решени, въпреки че още на 3 януари беше обяснено, че терминали на всички гранични пунктове .Скандалът струва 4 уволнения в АПИ. Първо бяха депозирани  в Пътната агенция.Впоследствие \" Светослав Глосов.На 31 януари пък  възникна , с който Агенция \"Пътна инфраструктура\" (АПИ) има сключен договор за разпространение. Малко по-късно през деня проблемът беше отстранен. ", "date": "2019.02.06", "title": "Мая Манолова сигнализира МРРБ за нови проблеми с е-винетки"}
{"url": "https://news.bg/politics/selskoto-stopanstvo-ostava-bez-kadri-predupredi-ventsislav-varbanov.html", "text": "\"Поколението, което работи на полето, си отива по чисто биологични причини. Проблемът е, че няма смяна, няма откъде да вземем кадри\". Това коментира пред БНР Венцислав Върбанов - председател на Асоциацията на земеделските производители в България преди днешната Седма национална среща на земеделските производители.Припомняме, Върбанов бе министър на земеделието в кабинета \"Костов\".Той призна, че по време на предприсъединителния период на България към ЕС е трябвало да има стратегически план за развитие на селското стопанство. \"Ако това беше направено, нямаше да се получи този дисбаланс, който наблюдаваме в момента\", коментира Върбанов.По време на Националната среща на земеделските производители ще обсъдят земеделието в България в контекста на подготовката ни за новата обща селскостопанска политика след 2020 г.След 2020 г. ще има реформа в общата селскостопанска политика, увери Върбанов. \"За нас е много важно да видим от нашите идеи за бъдещето на селскостопанската политика какво ще остане като решение на ЕК. Тази година е изборна, ще има избори за ЕП. На някои хора в Брюксел като че ли не им се иска те да вземат тежките решения\", обясни Върбанов. Той е категоричен, че е най-добре решенията да се вземат преди изборите. По думите му има над 300 предложения за поправки.Върбанов посочи, че неяснотите в сектора пораждат притеснения. Има орязване на бюджета на Програмата за развитие на селските райони.\"В България орязването не е толкова голямо, но с 5% се намали бюджетът на останалите страни от ЕС. Ако се отложи това решение, това ще доведе до нестабилност\", каза Върбанов.Той се обяви в защита на идеята да се даде възможност всяка страна сама да определя таваните за плащанията.", "date": "2019.02.06", "title": "Селското стопанство остава без кадри, предупреди Венцислав Върбанов"}
{"url": "https://news.bg/politics/patrioti-v-spor-koy-e-maykata-i-koy-ot-kogo-suche.html", "text": "\"Атака е отроче на телевизия \"Скат\" и Валери Симеонов.\" Такава оценка направи зам.-председателят на НФСБ Валери Касабов в кулоарите на парламента.Той не е чел политическия бюлетин \"Атака\" и не знае за критиката към Валери Симеонов.Припомняме, на чело в. \"Атака\" се появи информация, която посочва: \"Валери Симеонов, този \"парцал\" те изстреля от Бургас в парламента.\"Касабов похвали бившият вицепремир и лидер на НФСБ като доста успешен политик, а останалите, по думите му, били \"измислици\", мислещи се за хора, които не са наясно \"за какво става въпрос\".\"Кравата все едно суче от телето\", отговори Касабов на въпрос не смята ли че Валери Симеонов дължи политическата си кариера в момента на \"Атака\".Той припомни, че през 2004 г. лидерът на \"Атака\" Волен Сидеров отишъл в телевизия \"Скат\" и на първата година започнал да прави партия. Касабов запита журналистите дали могат да направят партия без знанието, парите и помощта на телевизията. \"Как става тази работа\", недоумява той.\"Начинът, по който Валери Симеонов е наречен, е начинът, по който се е обрисувал досега\". Такова обяснение даде атакистът Николай Александров. По думите му заглавието за Валери Симеонов е сложено от екипа на вестника, но все пак отчете, че не е приятно, когато някой е обиден.По думите му смисълът на малката коалиция били идеи, принципи, идеология и цяла залегнала програма.Александров заяви, че никой няма да обясни думите на бившия вицепремиер, но според него е много важно да се види \"как се движим чисто политически\". \"Ние сме политици и сме се събрали да коментираме кой какво ще направи - дай си ми дрешките, на ти си парцалките\", категоричен бе той.Той призова Валери Симеонов да излезе и да каже какви принципи защитава.\"Да коментирам \"Атака\", дотам ли паднахте? Толкова ли нямате днес новини.\" Така Валери Симеонов се обърна към журналистите, които поискаха негов коментар по повод писаното във в. \"Атака\". Симеонов отказа да коментира \"малотиражката\" на партия \"Атака\".\"Моля ви, не ме обиждайте\", призова Симеонов.Води се последователна, продължителна и безсмислена коалиционна война, предупреди Симеонов. Той заяви, че прекалено много въпроси му се задават и не може да ги разбере.Напрежението и неяснотата в малката коалиция тлеят от месеци, като и в момента не е ясно кой е председателя на парламентарната им група, след като от  Волен Сидеров още през есента на миналата година. Валери Симеонов открито призна, че .Провали се и последния опит за , за който обаче нямаше официална информация, а по-късно Сидеров отрече да е бил поканен изобщо.В конфликта Сидеров - Симеонов от лятото на 2018 г. лидерът на ВМРО Красимир , по собствените му думи.След връщането на Валери Симеонов в парламента обаче се очакваше назряване на нов конфликт. При важното гласуване от депутатите за мандат на правителството за преговори с правителството на САЩ за закупуване на нови изтребителите за българските , а НФСБ и .В средата на януари обаче Валери , тъй като двамата не се виждат на заседания на парламентарната група на ОП.От \"Атака\" пък разпространиха прессъобщение, че заседанията се провалят не заради тях, а заради отсъствието на депутатите от НФСБ.Не закъсня и отговора на .", "date": "2019.02.06", "title": "Патриоти в спор кой е \"майката\" и кой от кого суче"}
{"url": "https://news.bg/crime/82-godishen-dade-blizo-100-000-lv-na-alo-izmamnitsi.html", "text": "82-годишен мъж даде между 90 и 100 000 лева на телефонни измамници в София, съобщи БНР.Възрастният мъж е носил парите на различни места в продължение на два дни. Те го убеждавали, че съдейства на полицията, като дори го карали да спи в определени хотели в столицата, след като занесе парите.Мъжът живеел сам и нямал наследници. Едва след като дал парите, чул за предупрежденията на МВР и подал сигнал в полицията.Случаят се разследва.", "date": "2019.02.06", "title": "82-годишен даде близо 100 000 лв. на \"ало\" измамници"}
{"url": "https://news.bg/int-politics/makedoniya-se-prisaedinyava-kam-nato.html", "text": "Посланиците на 29 държави от НАТО и Македония подписаха в Брюксел протокол за присъединяването на страната към организацията, в присъствието на генералния секретар на НАТО Йенс Столтенберг и външния министър на Македония Никола Димитров, съобщава БиБиСи.Протоколът ще бъде представен за ратификация, очаква се тази процедура да приключи тази година, а страната официално да стане 30-ти член на НАТО на срещата на върха на Алианса в Лондон през декември, където блокът ще отпразнува 70-тата си годишнина.\"Това е семейство, което се стреми да направи нашия свят по-спокоен и по-добро място. Това е пътуване, което ни направи по-зрели ... доказахме, че можем да поемем своята отговорност, да се изправим пред проблем и да разрешим тези проблеми\", коментира македонският външен министър Никола Димитров.\"След няколко дни ще разрешим последния спор, който имаме с всеки от нашите съседи\", добави македонският министър.\"Това не беше неизбежно - това дори не беше много вероятно да се случи, но невъзможното действително е изпълнимо\", обясни той и похвали политическите лидери на Гърция и Македония.На 25-ти януари, , с което се прекратява дългогодишният спор за името на северната си съседка. Те одобриха името Република Северна Македония. Гърция блокира през годините членството на Македония, заявявайки, че името предполага териториални амбиции.Гръцкият регион \"Македония\" включва Солун, като гръцките депутати одобриха сделката  от страна на обществеността. Продължителният спор означаваше, че Гърция спира Македония и за присъединяване към Европейския съюз.Генералният секретар на НАТО Йенс Столтенберг коментира в Туитър: \"Днес е исторически ден. Всички съюзници на НАТО подписаха Протокола за присъединяване с Македония, което ще донесе повече сигурност и просперитет на целия регион. Очаквам с нетърпение деня, в който 30 флага ще се развеят в щаба на НАТО\".\"Това не е последното препятствие, но членството в НАТО е първата значима награда за македонското правителство\", съобщава кореспондентът на БиБиСи за Балканите Гай Де Ланей.\"Македония би стигнала до този момент преди десетилетие, но Гърция блокираше нейното членство. Сега Гърция ще стане първата страна, която ще ратифицира протокола за присъединяване. Това вероятно ще се случи тази седмица\", допълва той.Тогава Македония ще информира ООН и други институции за новото си име.Сблъсъкът между двете страни е откакто Македония стана нова нация след разпадането на Югославия през 1991 година. Много гърци бяха разгневени, че северната им съседка (славянска страна) е взела гръцко име от древността.Гръцкият регион, който включва родното място на Александър Велики, се счита за част от гръцкото наследство, обяснява БиБиСи.В ООН, страната стана известен просто като FYROM-БЮРМ, акроним за Бивша югославска република Македония, и се опитваха да разрешат въпроса с десетилетия.Сделката бе  на двете страни.Македония ще стане Република Северна Македония, или Северна Македония за кратко. Македония вече е ратифицирала споразумението и ще информира ООН, че е постигнато споразумение.Освен промяната на името, сделката дава гаранции, че няма да има опити за присвояване на територии от някоя от страните.В рамките на един месец ще бъде създадена комисия, която да разгледа историческите документи на двете страни, за да гарантира, че има обективно тълкуване на миналото.", "date": "2019.02.06", "title": "Македония се присъединява към НАТО"}
{"url": "https://news.bg/int-politics/rusiya-gotvela-siriyski-stsenariy-za-venetsuela.html", "text": "Венецуела ще стане следващата страна, където Русия може да приложи \"сирийския сценарий\". Това коментира историкът и политологът Ежи Таргалски за полското радио.По думите му, поради факта, че президентът на Венецуела Николас Мадуро отхвърли ултиматума на европейските страни, които го притиснаха да свика нови президентски избори, решаваща роля в разрешаването на ситуацията в страната ще играят военните, особено от други страни.Той подчертава, че на страната на Мадуро стоят такива световни сили като Русия и Китай. Експертът също така изрази мнението, че венецуелският лидер се превръща в \"заложник на Русия\".Таргалски добавя, че Венецуела играе ключова роля за Русия заради природните си ресурси, като по тази причина според него руските военни могат да използват там \"сирийски сценарий\".\"Венецуела може да се превърне в място, в което Русия ще приложи така наречения сирийски сценарий. Имам предвид действия, които предизвикат хаос в държавата и създават проблеми за външната политика на САЩ\", изтъкнал политологът.Таргалски обаче отбелязва, че се съмнява, че САЩ ще решат да изпратят свои войски във Венецуела, но ако това се случи, там неизбежно щял да се случи истински военен конфликт.Във Венецуела на  срещу сегашния президент Николас Мадуро. На 23 януари председателят на парламента и лидер на опозицията Хуан  на страната. САЩ и редица други страни веднага го признаха за временен президент. Русия, Китай, които имат големи договори с венецуелското правителство, и редица други страни подкрепиха Мадуро.", "date": "2019.02.06", "title": "Русия готвела \"сирийски сценарий\" за Венецуела"}
{"url": "https://news.bg/regions/peshehodtsi-masovo-narushavat-zabrana-za-presichane-na-pernishkata-skorostna-magistrala.html", "text": "Стотици хора пресичат неправилно пернишката скоростна магистрала, прескачайки мантинелите, информира Нова телевизия.В района са поставени 12 табели, забраняващи преминаването на пешеходци, но хората продължават да нарушават забраната.Точно над опасния за пресичане път има и изграден надлез с тротоари, а малко по-надолу от него има и пешеходен подлез.Припомняме, че вчера от \"Пътна полиция\" съобщиха, че  Стана ясно, че глобата за нарушителите ще бъде 50 лв.", "date": "2019.02.06", "title": "Пешеходци масово нарушават забрана за пресичане на пернишката скоростна магистрала"}
{"url": "https://news.bg/health/nad-50-ot-bazata-na-psihiatrichnata-pomosht-v-kritichno-sastoyanie.html", "text": "Над 50% от базата на психиатричната помощ в България е в критично състояние. Това призна министърът на здравеопазването Кирил Ананиев пред журналисти след заседанието на Министерски съвет. Днес министърът е представил пред правителството анализа на Европейската психиатрична агенция за състоянието на сектора у нас.Изказването си Ананиев съсредоточи върху материалните нужди, като поясни, че веднага ще започне да изготвя и да пуска съответните обществени поръчки. Министърът не пожела да говори с числа за нужните суми, тъй като още не е внесъл доклада в МС, но накрая заяви, че нужната сума е над 10 млн. лв. Според Ананиев \"колкото са необходими, толкова ще бъдат заделени\". Създадени са работни групи, които да придвижат задачите, така че да се осигури помощ на тези пациенти на европейско ниво или поне условията да бъдат на правени по-човешки, увери Кирил Ананиев.Той посочи и че към момента на разположение има 12 държавни болници, 12 центъра за психично здраве и 22 психиатрични отделения към болниците. Има две структури - една в Търговище и една в София, чието състояние е такова, че не е целесъобразно да се отделят средства. Ще се мисли за друга локация на отделенията.На всички лечебни заведения капацитетът е запълнен и явно има нужда от разширяване. Затова се работи и за нови психиатрични отделения. Също така е проблем и това, че някои от центровете се намират в отдалечени населени места, откъснати от урбанизирани територии.Това, което обаче е направено, както открои Кирил Ананиев, е държавата да е в готовност да поеме специализациите по психиатрия на бъдещите лекари. Ананиев не посочи други мерки в държавната политика, насочени към подобряването на състоянието на психиатричната помощ в България.", "date": "2019.02.06", "title": "Над 50% от базата на психиатричната помощ в критично състояние"}
{"url": "https://news.bg/politics/upravlyavashtite-chertayat-arhitekturata-na-elektronnoto-upravlenie.html", "text": "Председателят на Държавна агенция \"Електронно управление\" (ДАЕУ) Атанас Темелков да одобри общото описание на архитектурата на електронното управление в Република България. Това гласуваха днес на правителственото заседание.Освен одобрението на архитектурата на е-управлението, Темелков трябва и да осигури ред за достъп на отговорните администрации до документа.Разработването на архитектурата ще бъде рамка, която да включва основните елементи на електронното управление - правна рамка, оперативна съвместимост, електронна идентификация, работни процеси, информационни ресурси и сигурност, обясняват от пресцентъра на Министерски съвет.Следването на единна национална архитектура на е-управлението било необходимо за консолидация на техническата и информационна инфраструктура в областта и интеграция на работните процеси и процедури във всички засегнати ведомства.Общото описание на архитектурата на е-управлението се разработва с активното участие на всички заинтересовани страни - ДАЕУ, експерти от други администрации и представители на академичния сектор.", "date": "2019.02.06", "title": "Управляващите чертаят архитектурата на електронното управление"}
{"url": "https://news.bg/crime/poveche-telefonni-izmami-i-poveche-hvarleni-pari.html", "text": "Увеличават се всички телефонни измами в последните месеци. Тенденцията е отбелязана в СДВР.Главният експерт Иво Величков отново обърна внимание на възрастните хора.Той уточни, че полицията или други държавни институции нямат практика да искат пари и да договарят по телефона каквито и да е действия, свързани с пари.На територията на София най-често се хващат т.нар. мулета, които се изпращат да вземат парите от жертвите. Самите измамници обаче не се намират в столицата, а в други градове на територията на страната или в съседни държави като Румъния. По телефона се отправят много често заплахи за побой и психически тормоз.\"Просто това е атака по телефона, тези хора разговарят с жертвите си от значително разстояние\", изтъкна Иво Величков.Брифинг от СДВР дадоха по повод последният случая от София - втори само в рамките на няколко дни, при който става ясно, че Новата жертва е . Той дал парите на 25 януари, но едва вчера - 5 февруари, е подал сигнал в полицията.Измамниците се представили за полицаи, които разследват телефонни измами и поискали съдействие от възрастния мъж за операцията по разкриването.Той е събрал парите в плик - 91 540 лева и откритото в дома му злато и сребърни накити. Пликът оставил до паднало дърво в близост до дома си в района на Транспортна болница.Образувано е досъдебно производство и работата под надзора на Районна прокуратура София продължава.По думите на Величков се работи по версията една и съща престъпна група да е измамила и двамата възрастни мъже.Припомняме, че на , които оставял парите в района на Транспортна болница.Всеки ден се заявяват по няколко телефонни измами, но не на толкова висока стойност. \"Наблюдава се тенденция за повишаване на броя на подобни измами\", заяви полицаят. Никодимов призова жертвите да бъдат предпазливи, да не бъдат доверчиви, да не съобщават лични данни по телефона и да се свържат със свои близки след контакт с непознати.", "date": "2019.02.06", "title": "Повече телефонни измами и повече хвърлени пари"}
{"url": "https://news.bg/politics/s-blizo-3-mln-lv-pravyat-novata-sgrada-na-komisiyata-za-informatsionna-sigurnost.html", "text": "Правителството одобри допълнителни разходи по бюджета на Държавната комисия по сигурността на информацията (ДКСИ) за 2019 година.Допълнителните средства са в размер на 2 850 000 лева.Парите ще послужат за ремонтирането на , находяща се на ул. \"Козлодуй\" № 4 в София, закупена в полза на държавата за нуждите на ДКСИ и на нейната администрация.Средствата са необходими за извършване на дейности по изграждане на охраняем периметър, вътрешно преустройство на помещенията на сградата и надграждане на структурно-кабелните системи и специалните системи за сигурност за недвижим имот.Посочените дейности са свързани с изпълнението на изискванията по видовете сигурност на класифицираната информация, заложени в Закона за защита на класифицираната информация и подзаконовите актове по неговото прилагане, в правната рамка на ЕС по отношение на защитата на класифицирана информация и Политиката на НАТО по сигурността и подкрепящите я директиви, информират от Министерски съвет.", "date": "2019.02.06", "title": "С близо 3 млн. лв. правят новата сграда на комисията за информационна сигурност"}
{"url": "https://news.bg/regions/vremenno-spirat-toka-na-grad-kozloduy-zaradi-avariya.html", "text": "Временното изключване на тока в град Козлодуй е причинено от авария по съоръженията на Електроенергийния системен оператор, съобщиха от Енергийното дружество.От ЧЕЗ Разпределение осигуряват алтернативно захранване за .Изключването на електрозахранването в Козлодуй е станало днес - 06 февруари 2019 г. в 14.50 часа. Изключването ще продължи до приключване на ремонтните дейности на ЕСО.", "date": "2019.02.06", "title": "Временно спират тока на град Козлодуй заради авария"}
{"url": "https://news.bg/world/ubiha-dvama-radiovodeshti-v-efir-v-afganistan.html", "text": "Двама журналисти в Афганистан са застреляни в ефир. Нападателите са нахлули в радиостанция и са ги застреляли. Атаката е станала в североизточната част на страната, съобщава АФП, позовавайки се на местни представители.Убитите журналисти са мъже на възраст между 20 и 30 г. Те са застреляни в студиото на радио \"Хамсада\" в Талукан, столица на провинция Тахар.Говорител на местното управление съобщи, че все още никой не е поел отговорност за атаката.Представителят разкри, че двама нападатели са нахлули в студиото около 18,00 часа във вторник. Те са открили огън по двамата журналисти, които са били зад микрофоните по време на предаване, излъчвано на живо. Журналистите са убити на място.Това е втората атака срещу журналисти в Афганистан от началото на годината.През миналия месец афганистанският журналист Джавид Нури беше убит от талибаните в провинция Фарах.През 2018 г. са убити най-много журналисти в Афганистан в сравнение с други години, алармират от \"Репортери без граници\". От 2001 г. са убити 60 журналисти.", "date": "2019.02.06", "title": "Убиха двама радиоводещи в ефир в Афганистан"}
{"url": "https://news.bg/int-politics/venetsuelski-voynitsi-blokiraha-most-na-granitsata-s-kolumbiya.html", "text": "Венецуелските войници блокираха мост на границата с Колумбия, преди да бъде изпратена хуманитарна помощ, обяснява опозицията, цитирана от БиБиСи.Помощният коридор е организиран от лидера на опозицията Хуан  за временен президент миналия месец, но не е ясно как ще се разпределя помощта. Президентът Николас Мадуро, който има подкрепата на армията, отказа да ги пусне в страната.Гуайдо е ръководител на Националното събрание на Венецуела и обяснява, че конституцията му позволява , когато президентът се счита за нелегитимен.Той си осигури подкрепата на над 40 страни,  и  и . Мадуро все още има .Военни използваха цистерна и товарен контейнер, за да блокират достъпа до моста Тиендитас, който свързва Кукута, Колумбия с Урена, Венецуела, заяви опозиционният политик Франклин Дуарте.\"Войските от въоръжените сили блокират пътя\", каза той.Други опозиционни лидери призоваха военните да разрешат на камиони с помощи да преминат границата.\"Знаеш, че има червена линия, знаеш, че има граница, знаеш, че лекарствата, храните и медицинските консумативи са тази граница\", обяснява депутатът Мигел Писаро.Мадуро коментира, че  ще е началото на инвазията, водена от САЩ, като настоява, че \"никой няма да влезе, нито един войник, който нахлува\".Гуайдо не контролира никаква територия във Венецуела, така че той възнамерява да създаде събирателни центрове в съседни страни, в които има избягали венецуелци.Той иска да създаде международна коалиция, която да събира помощ в три точки, и да притисне армията на Венецуела да ги пусне в страната.Американският съветник по националната сигурност Джон .По-рано американският президент Доналд Тръмп заяви в интервю, че  остава \"опция\".В изказването си пред Конгреса той отново  и добави, че \"ние стоим до венецуелския народ в тяхното благородно търсене на свобода\".", "date": "2019.02.06", "title": "Венецуелски войници блокираха мост на границата с Колумбия"}
