{"url": "https://news.bg/world/nato-prodalzhava-rabota-s-rusiya-obvini-moskva-v-narushavane-dogovora-za-raketite.html", "text": "НАТО не планира прехвърлянето на нови ядрени ракети в Европа. Това заяви генералният секретар Йенс Столтенберг в интервю, цитирано от \"Ройтерс\".Той увери, че Алиансът продължава работа с Русия, но в същото време не скри, че според данните Москва нарушава договора за ракетите. Според разузнаванията, това се е случвало многократно. Генсекът изрази надежда през следващите 6 месеца САЩ и Русия да преговарят и решат проблемите, за не бъде окончателно прекратен договорът за ракетите. Така той коментира факта, че САЩ се оттеглят от договора от 1987 г., защото Русия не спазвала разпоредбите му. Припомняме, че САЩ  да изпълни ядрен договор от Студената война, който Вашингтон заплашва да напусне.Американският президент Доналд Тръмп дори заплаши с военен отговор на нарушенията на договора от страна на Русия.Очевидно е, че Русия наруши Договора за ликвидиране на ракетите със среден обсег. Това обяви германският канцлер пресконференция в Берлин, добавяйки, че независимо от това Германия ще се опита да съхрани договора чрез допълнителни обсъждания.От своя страна, Русия коментира, че ще има последствия на американските действия. Това обяви говорителят на руското външно министерство Мария Захарова, цитирана от ТАСС. Москва отрича обвиненията и държи на това, че  на Договора за неразпространение на ядрените оръжия. ", "date": "2019.02.01", "title": "НАТО продължава работа с Русия, обвинява Москва в нарушаване договора за ракетите "}
{"url": "https://news.bg/crime/nakazvat-s-mamrene-po-televiziyata-mazha-vilnyal-v-speshnoto-v-pernik.html", "text": "Мъжът, вилнял в Спешното отделение в Перник, се споразумя с прокуратурата.Той беше признат за виновен за хулиганство и унищожаване на чуждо имущество.Припомняме, на 18 август миналата година обвиняемият А.Л.  и потроши лекарски кабинет - деформира входна врата и дограма на прозорец, счупи стъклопакет и унищожи десетки банки с различни медикаменти.Повод за агресивното му поведение станало медицинско свидетелство, издадено му ден по-рано след потърсена от него лекарска помощ. Мъжът не бил съгласен със заключението в него и настоявал да му бъде издадено друго.Днес той получи наказание от шест месеца \"Лишаване от свобода\" с тригодишен изпитателен срок и \"обществено порицание\", което да се изпълни чрез прочитането му по местната телевизия \"Кракра\".", "date": "2019.02.01", "title": "Наказват с мъмрене по телевизията мъжa, вилнял в спешното в Перник"}
{"url": "https://news.bg/crime/prokurori-prihvanali-kak-maykata-na-banev-ugovaryala-svideteli.html", "text": "Държавното обвинение е засякло опити майката на Николай Банев да уговаря свидетели. Такива опити са засечени от разговори по мобилни телефони и приложения. Уговаряне на срещи и опити да се склонят свидетелите да им се променят показанията в съдебна зала на принципа \"или добро, или нищо\".Това стана ясно от прокурорите по делото след като днес  на Николай Банев. Такова искане за мярката на Евгения Банева не е внесено засега.Прокурорите се подразниха на въпросите на журналистите за това дали Николай и Евгения Баневи разполагат с телефони и в момента в ареста. Баневи си комуникирали помежду си в ареста по телефона, както и с обществени фигури от Русия, с децата си, като са обсъждали .Прокуратурата обяви, че най-вероятно телефонът е внесен в кутия от сок с двойно дъно. В момента няма информация арестуваните да разполагат с телефони, намират се под особен режим в ареста, като им се правят внезапни проверки. Извършва се проверка, а на съобщенията е назначена експретиза.Адвокат Христо Ботев отказа за коментира темата с телефоните на Баневи с аргумент, че това е детайл, а всички бягат от същината на делото.\"Щом съдията го е казал, значи Банев е имал телефон в ареста\", посочи адвокатът и добави, че ще спори затова твърдение пред Апелативния спецсъд.По думите му това е поредното дело за хора с висше образование, което не били разбрали, че са били назначени като управители на едни дружества. На защитата настоящето дело напомня за банкови и други икономически дела.Майката на Николай Банев отрече обвиненията на прокуратурата. Според нея \"тази прокуратура\" е поставена с цел да вреди на семейство Баневи.Припомняме, вчера на 31 януари,  в столичния квартал \"Бояна\", за да опишат тяхното имущество.", "date": "2019.02.01", "title": "Прокурори прихванали как майката на Банев уговаряла свидетели"}
{"url": "https://news.bg/regions/obshtina-teteven-investira-blizo-16-mln-leva-prez-2019-g.html", "text": "Днес беше приет бюджетът на община Тетевен, който включва инвестиционна програма в размер на 15 824 013 лв.Сред приоритетите на общинското ръководство за 2019 г. е подобряване на техническата инфраструктура. Заделените средства за инвестиции в тази посока са в размер на 14 021 170 лв. За основен ремонт на общинската пътна и улична мрежа се предвиждат 9 751 406 лв., за изграждане и основен ремонт на тротоари - 710 500 лв., за подмяна на водопроводна мрежа и канализация - 2 374 627 лв. и за реконструкция на централния градски площад в Тетевен - 1 184 637 лв.За подобряване на условията в образователната сфера са заделени 1 547 571 лв.От заложените средства в инвестиционната програма 64% са предназначени за населените места в общината и 36% - за града.Средствата град Тетевен са в общо 3 037 171 лв. С тях ще се извърши основен ремонт на улици в града, както и ремонт на тротоари и стълбища; реконструкция на вътрешна водопроводна мрежа; основен ремонт на спортно-развлекателен център; изграждане на кътове за отдих; монтиране на стрийт фитнес и ремонт на детски площадки.В село Рибарица са предвидени 653 290 лв. за основен ремонт на улици и тротоари, ремонт на паважна настилка в м. Костина и реконструкция на покрив на местното училище.В село Гложене инвестициите са в размер на 54 000 лв. за основен и текущ ремонт на улици и за проектиране на подпорна стена.В село Черни Вит са запланувани 78 600 лв. за основен ремонт на улици и тротоари, за проектиране на подпорни стени и др.В село Дивчовото инвестициите са в размер на 44 616 лв. - за основен ремонт на водосток, укрепване на част от общински път и текущ ремонт на общински път.870 399 лв. са инвестициите за село Голям Извор - за реконструкция на вътрешна водопроводна мрежа, възстановяване на подпорни стени, изграждане на кът за отдих и проектиране на подпорна стена.В село Български извор 72 350 лв. са предвидени за изграждане на система за парно отопление в детска градина и за основен ремонт на улици.В село Галата са предвидени инвестиции в размер на 253 060 лв. за основен ремонт на улици и на централния площад, както и за изграждане на напорен резервоар за питейна вода.75 500 лв. инвестиции в село Градежница - за основен ремонт на улици, тротоарна настилка и изграждане на стрийт фитнес.В село Глогово размерът на инвестициите е 280 916 лв. Те са предвидени за основен ремонт на улици, за изграждане на напорен резервоар за питейна вода, основен ремонт на физкултурен салон и изграждане на детска площадка.В село Васильово инвестициите са за основен ремонт на улици, текущ ремонт на общински път и за проектиране на напорен резервоар за питейна вода. Размерът им е 16 800 лв.Инвестициите за село Бабинци са в размер на 20 650 лв. и са предвидени за ремонт на общински път до селото и улици.В село Малка Желязна инвестициите са в размер на 12 000 и са предвидени за текущ ремонт на улици.В населените места са предвидени средства за ремонт и изграждане на кътове за отдих и детски площадки.По Програма за развитие на селските райони от 2019 г. ще започнат строителни ремонти по следните проекти, финансирани от ЕС:През 2019 г. ще се извършват ремонт и строителни дейности за обект ,,Реконструкция на вътрешна водопроводна мрежа с. Голям извор\" - втори етап на стойност 700 000 лв., както и за проект ,,Закриване и рекултивация на старо депо за твърди битови отпадъци на община Тетевен\", като общата стойност на проекта е 1 173 179 лв.Разходите за текущи ремонти през 2019 г. са в размер на 142 351 лв., като от тях 100 000 лв. са предвидени за текущ ремонт на улици.", "date": "2019.02.01", "title": "Община Тетевен инвестира близо 16 млн. лева през 2019 г."}
{"url": "https://news.bg/world/60-zaginali-pri-atentat-v-nigeriya.html", "text": "Най-малко 60 души са загинали при атентат в Нигерия, предаде \"Ройтерс\", като цитира съобщение на \"Амнести интернешънъл\".Кървавият акт на насилие е бил извършен в размирния щат Борно, намиращ се в североизточната част на страната. Атаката е била извършена в понеделник. От организацията настояват виновните да бъдат съдени за военни престъпления. Зад атаката стои групировката \"Боко Харам\", дала клетва за вярност на \"Ислямска държава\". Агенцията за бежанците към ООН съобщи, че около 30 000 души са избягали от град Ран и околността за последните дни заради терористичната заплаха. Те са потърсили закрила в Камерун. Ислямистите са известни със серията си отвличания и кървави атентати в целия регион, който Кървавите нападения на \"Боко Харам\" започнаха в Североизточна Нигерия през 2009 г., но след това се разпространиха в съседни страни, което предизвика военен отговор от страните в региона.Около 27 000 души бяха убити и два милиона бяха разселени, което предизвика тежка хуманитарна криза в региона.Екстремисти удариха както войници, така и цивилни и бяха обвинени за отвличания на деца и служители на чуждестранни компании.", "date": "2019.02.01", "title": "60 загинали при атентат в Нигерия "}
{"url": "https://news.bg/society/izbirame-evropeysko-darvo-na-2019-g.html", "text": "Общо 15 дървета от различни европейски страни участват в надпреварата за приза \"Европейско дърво на годината\". Гласуването започва днес и ще продължи до 28 февруари.Миналата година за определяне на победителите бяха подадени 200 000 гласа. В тазгодишното девето издание се очаква още по-голям интерес, тъй като в конкурса за първи път взимат участие Франция и Холандия.Дърветата участници са на възраст между 65 и 500 години.На страницата на конкурса -  - може да се научи повече за техните истории - дървета, имащи своето място в исторически събития; дървета, обединили общностите си при спиране на планове за построяване на пътища или сгради; както и на дървета, станали свидетели на много важни събития, оставили отпечатък върху живота на населени места и хората в тях.Историята на българския участник -  - можете да намерите на следната страница: https://www.treeoftheyear.org/BulgariaПрез последната седмица на гласуването - 22-28 февруари - резултатите ще бъдат скрити и поддръжниците на конкурса няма да виждат актуалното класиране. Гласуването става чрез избор на две дървета и потвърждаване чрез активиране на получена на електронния адрес връзка.Победителите ще бъдат обявени на Церемонията по награждаване на 19 март в Брюксел.", "date": "2019.02.01", "title": "Избираме европейско дърво на 2019 г."}
{"url": "https://news.bg/int-politics/pentagonat-zagovori-za-kritichnite-defekti-na-f-35.html", "text": "Пентагонът е идентифицирал критични проблеми в американския изтребител от пето поколение F-35. Това съобщава изданието Defense News, позовавайки се на доклад на ведомството.По време на изпитателен полет американските военни са стигнали до заключението, че версията F-35B със скъсено излитане и вертикално кацане ще има само 2100 летателни часа, което е около една четвърт от очаквания експлоатационен живот от 8000 часа. Това означава, че част от самолета, който струва почти 100 млн. долара, ще бъде отписана още през 2026 година.Експертите също така смятат, че точността на вградения автомат F-35A е неприемлива и не отговаря на техническите стандарти, предписани в договора с производителя.Пенсионираният генерал-майор от американските военновъздушни сили и директор по експлоатационно изпитание Робърт Бехлър съобщи, че самолетът има сериозни програмни грешки.\"Автономната логистична информационна система (ALIS), разработена от компанията Lockheed Martin и предназначена за повишаване на ефективността на техническата поддръжка и летателните операции, все още не работи правилно\", отбеляза Бехлър.От отдела по експлоатационни изпитания и оценка към Министерството на отбраната на САЩ подчертаха, че данните, предоставени от ALIS, често са непълни или напълно неверни. Според експерти \"при стресови условия\" това може да попречи на способността на машината да реагира на противника.Освен това експертите отбелязват неудобството в експлоатацията на системата - често автоматизираните функции изискват ръчно въвеждане. От своя страна корекцията на данните отнема много време и води до отлагане на началото на полета или дори до неговата отмяна.", "date": "2019.02.01", "title": "Пентагонът заговори за критичните дефекти на F-35"}
{"url": "https://news.bg/world/albanskata-televiziya-veche-s-novini-na-balgarski.html", "text": "На 28 януари за първи път в албанския телевизионен ефир прозвучаха новини на български език. С това бе официално отбелязано започването на редовно половинчасово предаване, предназначено за българското национално малцинство в страната.Програмата на български език ще се излъчва всеки ден от 17.30 часа по Втора програма на националната телевизия. В първите предавания има само новини на български език. Скоро тя ще бъде запълнена с видеоматериали за България. Целта е занапред да бъдат създавани и излъчвани повече материали за живота на българското малцинство в Албания.Посолството на България в Тирана убеди ръководството на Албанската национална телевизия в програмата да бъде включен модул \"Аз уча български\", който да помага на сънародниците ни в Албания да учат съвременен български език. Модулът е съвместна продукция на БНТ и Министерството на образованието и науката на България.", "date": "2019.02.01", "title": "Албанската телевизия вече с новини на български"}
{"url": "https://news.bg/world/poveche-ot-30-raneni-pri-novi-sblasatsi-v-gaza.html", "text": "Най-малко 32-ма палестинци са били ранени при поредни сблъсъци в северната част на Ивицата Газа, предадоха световните информационни агенции.Сред пострадалите са и двама парамедици, които имат поражения от използвания от военните сълзотворен газ. Данните са на здравното министерство на Газа. Припомняме, че това се случва за пореден път Протестите обичайно завършват със стрелба от израелската армия и десетките загинали и ранени. Армията твърди, че военните са обстрелвани с камъни и запалими предмети. По-рано този месец израелската армия  палестинско движение Хамас в Газа.Въздушните удари бяха в отговор на нападение срещу израелски военни.Премиерът Бенямин Нетаняху спря пари, идващи от Катар. Това е трети транш от средства, предназначени за размирните палестински територии в Газа.Те трябва да поемат заплащането на държавните служители и разходи за гориво.Там обаче насилието е всекидневно и израелските военни често стават мишена на нападения и по време на палестински протести по границата.Тел Авив вини Хамас за размириците, а самото движение открито призовава към нападения срещу Израел.Миналата година Тел Авив не успя да прокара резолюция срещу Хамас в ООН, но обяви за успех самото гласуване на такъв документ.Припомняме, че последната вълна на насилие започна през март миналата година. Около 240 са жертвите от палестинска страна.Допълнително обтегна отношенията решението на някои държави да признаят Йерусалим за столица на Израел, след като за него спорят и палестинците.", "date": "2019.02.01", "title": "Повече от 30 ранени при нови сблъсъци в Газа "}
{"url": "https://news.bg/finance/misiyata-na-mvf-prognozira-ikonomicheski-rast-ot-3-3-za-balgariya-prez-2019-a-1.html", "text": "Мисията на Международния валутен фонд, която на 1 февруари приключи редовния си преглед на българската икономика и финанси, завърши с констатацията, че България постига стабилни икономически резултати за 2018 година.Заключението на мисията е, че икономическите резултати на България продължават да бъдат стабилни.Прогнозата е за икономически растеж за 2018-а до 3.2%, а безработицата да спадне до 5%. Текущата сметка на платежния баланс да регистрира пореден значителен излишък. Перспективите за 2019-а са сходни, като мисията на МВФ прогнозира растеж на реалния БВП от 3.3 процента.\"Въпреки това неблагоприятните рискове за тази прогноза наскоро се повишиха поради по-бързото от очакваното забавяне на световната търговия и нестабилните финансови пазари\", подчертава мисията на МВФ в заключителното си изявление.Експертите на МВФ отбелязват задълбочаващата се интеграция на България чрез подготовката й  и посочват като положителни допълнителните ангажименти, които ще помогнат за укрепването на надзора на финансовия сектор, за подобряване на управлението на държавните предприятия и за усъвършенстване на рамката за борба с прането на пари.Според представителите на мисията трансформирането на всички тези положителни фактори в устойчиво и ускорено сближаване на доходите у нас със средното ниво на доходите в ЕС изисква продължителни и широкомащабни реформи. Препоръките са да се положат допълнителни усилия в областта на данъчната политика и да се намали разликата между дължимите и реално събраните суми по ДДС.Също така трябва да се продължат реформите в образованието, здравеопазването и държавните институции с цел да се повиши тяхната ефективност и да се оптимизират разходите.Подчертава се например, че здравеопазването все още е твърде скъпо на фона на качеството на услугите, които предлага и че доплащанията, които ползвателите на медицински услуги правят.Друга препоръка е да се положат допълнителни усилия за по-ефективното и прозрачно управление на публичните инвестиции.Мисията на МВФ обръща внимание, че трябва да се продължи сегашният курс на строга бюджетна и фискална дисциплина.Отбелязан е фактът, че са положени сериозни усилия за  и за укрепване на стабилността на банковия сектор. Мисията на МВФ обаче препоръчва БНБ да продължи да контролира изкъсо нивото на необслужваните кредити и да насърчава банките да предприемат мерки за тяхното намаляване.", "date": "2019.02.01", "title": "Мисията на МВФ прогнозира икономически ръст от 3.3% за България през 2019-а"}
{"url": "https://news.bg/world/6-6-po-rihter-udari-meksiko.html", "text": "Трус с магнитуд 6, 6 по Рихтер удари Мексико в понеделник сутринта, предаде РИА \"Новости\".Геоложкият институт на САЩ съобщи за трус със сила 6,5 по Рихтер. Няма данни за загинали, ранени и значителни материални щети. Съобщава се за евакуирани хора в Мексико сити. Трусът е усетен по високите етажи на сгради. Трусът е бил регистриран в щата Чиапас, в близост до границата с Гватемала, на 78 км дълбочина. Припомня се силния трус в страната от 2017 година, причинил смъртта на около 500 души, както и големи разрушения. В Гватемала трусът също е бил усетен. ", "date": "2019.02.01", "title": "6, 6 по Рихтер удари Мексико "}
{"url": "https://news.bg/crime/ostaviha-v-aresta-podkupniya-shef-na-telk-lovech.html", "text": "Оставиха в ареста обвинената в подкуп председателка на ТЕЛК-Ловеч, предаде Нова телевизия.Днес съдът постанови мярка за неотклонение \"задържане под стража\" на д-р Донка Минкова.Мотивите са, че според събраните доказателства и свидетелските показания може да се заключи, че обвиняемата е извършила престъпление, за което се предвижда до 6 години лишаване от свобода.Според съда има реална опасност д-р Минкова да извърши други престъпления.Решението може да се обжалва в тридневен срок в Апелативен съд - Велико Търново.В началото на съдебното заседание защитата на подсъдимата поиска отвод на съдебния докладчик, тъй като от арестуването на д-р Минкова тя е била обект на засилен медиен интерес.Според защитата \"журналистическото нашествие\" влияело на докладчика по делото.Съдът обаче отхвърли искането. Той не прие и постъпилото искане от защитата за съдебно-медицинска експертиза, но прие като доказателства медицинските документи, според които обвиняемата страда от заболявания на гръбначния стълб и черния дроб.По време на съдебното заседание бе посочено, че на 28 януари свидетелят Иван Колев от Ловеч й е дал 200 лева и медицински документи за определяне процент за нетрудоспособност и такова решение е било издадено.В съдебната зала стана ясно, че при обиск на жилището на д-р Минкова са били намерени голяма сума пари и три папки с медицински документи, необходими за издаване на ТЕЛК решения, като във всяка папка е имало по 500 лева.При разследването е установено, че д-р Минкова е провела много разговори с другия обвиняем - Валентин Йотов. От неговите обяснения е станало ясно, че е дал 1500 лева за издаване на ТЕЛК решение за негова внучка и е съдействал за такова на племенник за същата сума.Защитата посочи, че ще обжалват решението. Според адвоката на обвиняемата съдът е взел изключително погрешно решение - д-р Минкова е с 95% инвалидност и е трябвало да се постанови \"домашен арест\".Предстои Окръжният съд да се произнесе по мярката за неотклонение и на другия обвиняем по делото - Валентин Йотов.Припомняме,  по обвинение за взимане на подкуп, като при ареста у нея били открити над 20 000 лева.Днес стана ясно, че порочната практика в ТЕЛК-Ловеч е действала от 2 години, като са  за издаването на решения за инвалидност.Само преди седмица пък заместник-главният прокурор Иван Гешев обяви, че е разкрита като законови нарушения бяха установени в Разград, Силистра, Габрово, Враца и Монтана.", "date": "2019.02.01", "title": "Оставиха в ареста подкупния шеф на ТЕЛК-Ловеч"}
{"url": "https://news.bg/int-politics/velikobritaniya-skochi-sreshtu-es-za-opredelyaneto-na-gibraltar-kato-britanska-koloniya.html", "text": "Обединеното кралство възрази Гибралтар да бъде определян като британска \"колония\" в законодателството на Европейския съюз, което позволява на гражданите на Великобритания да пътуват в Европейския съюз след Брекзит.Европейският съюз предложи разрешаване на безвизовото пътуване за британците през ноември. Оттогава испанското правителство настоява да се добави бележка под линия, която определя Гибралтар като \"колония\" и препращайки към противоречията относно неговия статут между Мадрид и Лондон, припомня Би Би Си.Посланикът на Великобритания в Европейския съюз сър Тим Бароу възрази на това по-рано на среща в Брюксел.Говорител на британското правителство заяви: \"Разпоредбите на ЕС за безвизово пътуване (без паспорт) до и от Шенгенското пространство важат и за Гибралтар и означават, че при всеки сценарий британските граждани от Гибралтар ще могат да пътуват за кратък престой в и от Испания и други страни от Шенгенското пространство.\"\"Гибралтар не е колония и е напълно неуместно да го определяме по този начин. Гибралтар е неделима част от британското семейство и има зрели и съвременни конституционни отношения с Обединеното кралство. Това няма да се промени заради нашето излизане от ЕС. Всички страни трябва да зачитат демократичното желание на хората на Гибралтар да бъдат британци\", настоя говорителят.Първият министър на Гибралтар Фабиан Пикардо обвини Мадрид, че се опитва да \"тормози\" британската отвъдморска територия, като отхвърля британските искания за премахване на бележката под линия.\"Никой няма да бъде изненадан да чуе, че испанското правителство прави провокативни изявления по отношение на Гибралтар. 32 000 жители на Гибралтар са свикнали с постоянните опити на испанските правителства да ни тормозят по всякакъв възможен начин\", подчерта Пикардо.", "date": "2019.02.01", "title": "Великобритания скочи срещу ЕС за определянето на Гибралтар като \"британска колония\""}
{"url": "https://news.bg/bulgaria/transportiraha-v-pirogov-vazrasten-mazh-s-izgaryaniya.html", "text": "Възрастен мъж, получил сериозни изгаряния при инцидент в гробищния парк във Велико Търново, е транспортиран в Клиниката по изгаряния в \"Пирогов\". Това са съобщили от областната болница, цитирани от \"24 часа\".74-годишният търновец пострадал в петък следобед, след като в нетрезво състояние е подпалил брадата си с цигара.В спешното отделение във Велико Търново преценили, че състоянието му налага високоспециализирана помощ.Инцидентът се изяснява от полицията във Велико Търново. ", "date": "2019.02.01", "title": "Транспортираха в \"Пирогов\" възрастен мъж с изгаряния "}
{"url": "https://news.bg/regions/v-plovdiv-spasiha-blizo-70-zashtiteni-ptitsi-prez-2018-g.html", "text": "Общо 69 вида защитени птици спаси Регионалната инспекция по околната среда и водите в Пловдив през 2018 г.41 от тях са под закрилата на Закона за биологичното разнообразие.Повече от половината от тях - 24, са бели щъркели.От екоинспекцията са спасили и седем ушати сови, два мишелова, кълвач, чухал, керкенез, тръстиков блатар, голяма бяла чапла, кукумявка, бързолет и един таралеж.Повечето от птиците са били млади екземпляри, които са паднали от гнездата при опит за летене и са получили различни наранявания.През изминалата година са били спасени и 28 защитени диви пойни птици - щиглец, обикновено конопарче, зеленика и тръстикова овесарка. Те са били отглеждани незаконно в частен дом в Пловдив. Спрямо нарушителя е образувано досъдебно производство.Всички спасени птици са изпратени за лечение и рехабилитация в Спасителния център за диви животни в Стара Загора.", "date": "2019.02.01", "title": "В Пловдив спасиха близо 70 защитени птици през 2018 г."}
{"url": "https://news.bg/bulgaria/stayko-staykov-v-losho-zdravoslovno-sastoyanie-spored-advokata-mu.html", "text": "Стайко Стайков, син на алкохолния бос Миньо Стайков, е в лошо здравословно състояние. Търси се болница, в която да го приемат.Това твърди адвокатът му, цитиран от \"Нова\".Припомняме, че Специализираният съд наложи мярка \"домашен арест\" на Стайко Стайков. Причината за решението на съда е \"да се запази неговият живот и здраве\".Преди това прокуратурата иска да бъде назначена нова петорна съдебно-медицинска експертиза, касаеща здравословно състояние на обвиняемия Стайко Стайков.за данъчни престъпления за близо половин милион лева.След близо 5 месеца издирване Стайко Стайков изненадващо се появи - той потърси помощ в УМБАЛСМ \"Пирогов\" с контузии по главата и тялото.Той призна, че е бил станал . Малко след това Стайков беше преместен в МВР болница, където е под охрана.Вчера той влезе във фокуса на медиите, защото, вместо полицаите.Адвокатът на Стайков коментира защо клиентът му не се е предал на органите на реда, след като е бил обявен за издирване. По думите му той не се е чувствал добре и е изпитвал страх за живота си.От МВР заявиха, че ", "date": "2019.02.01", "title": "Стайко Стайков в лошо здравословно състояние, според адвоката му "}
{"url": "https://news.bg/regions/perperikon-se-sdobiva-s-posetitelski-tsentar.html", "text": " Посетителски център за близо 1,5 млн. евро строят на Перперикон, предаде БНР.Това е един от най-големите проекти в сферата на културно-историческия туризъм у нас за 2019 г. Днес в свещения град на траките беше направена първа копка.По думи на ръководителя на археологическите разкопки на Перперикон проф. Николай Овчаров посетителски център за подобен обект от световно значение е абсолютно необходим.Предвижда се в него да се осъществява както продажбата на билети и сувенири, така и да се предоставя подробна информация за комплекса.", "date": "2019.02.01", "title": "Перперикон се сдобива с посетителски център"}
{"url": "https://news.bg/crime/nikolay-banev-ostava-v-aresta.html", "text": "Николай Банев остава в ареста. Решението взе Специализираният наказателен съд, който не прие обжалването на защитата за промяна на наложената му мярка за неотклонение \"задържане под стража\" в по-лека.Съдът разгледа единствено мярката на Николай Банев, докато на този етап Евгения Банева остава в ареста.Мотивите, с които магистратите оставиха Банев в ареста са, че събраните доказателства показват извършените престъпления от обвиняемия. Решението може да се обжалва пред апелативния съд.Съдът прие предявените като доказателство бордови карти от защитата, според които Баневи щели да се приберат на 26 октомври миналата година.Баневи са обвинени за ръководене и участие на организирана престъпна група, длъжностно присвояване на пари и вещи, недеклариране и неплащане на данъчни задължения, пране на пари в особено големи размери и държане на огнестрелни оръжия и боеприпаси.По време на днешното съдебно заседание защитата поиска промяна на мярката му с мотив, че не са извършени процесуални действия, но според прокуратурата свидетелските показания припокриват изводите за извършените престъпления.Според адвокатите на Банев по делото имало твърдения на лица \"аз казвам, аз чух и аз видях\", но когато се стигнало до проверка на фактите, те не могли да бъдат потвърдени.Банев заяви пред съда, че това, което чул с ушите си, е повече от смешно. По думите му прокуратурата действа поръчково, без никакви факти и доказателства, а повдигнатите му обвинения определи като \"унижаващи прокуратурата твърдения\".\"Не може една дейност, която е изцяло зависима от пазарите и банковото финансиране, да се представя като дейност на една бутафорна организирана престъпна група\", подчерта той.Банев обяви, че вече се намирал в детската градина на анализ на икономическа дейност, която се представя като криминална. Той заяви, че няма подпис под един касов лев.Припомняме, на предишното съдебно заседание в края на 2018 г. съдът постанови на Баневи След ареста им заместник-главният прокурор Иван Гешев обяви, че бизнесменът Николай в килията си и се свързал с руски лобисти, като е подготвял медийна атака срещу прокуратурата, както и хибрина война срещу България.Вчера на 31 януари,  в столичния квартал \"Бояна\", за да опишат тяхното имущество.", "date": "2019.02.01", "title": "Николай Банев остава в ареста"}
{"url": "https://news.bg/society/balgarska-tsarkovna-delegatsiya-pozdravi-lichno-ruskiya-patriarh-kiril.html", "text": "Българска църковна делегация е на посещение в Русия за десетата годишнина от интронизацията на Московския и на цяла Русия патриарх Кирил. Информацията е от Светия Синод.В делегацията са Старозагорският митрополит Киприан и Видинския митрополит Даниил, заедно с придружаващи ги лица. Визитата е от 29 януари до 4 февруари 2019 г.Срещата между българската църковна делегация и руския патриарх Кирил е била на 31 януари. Старозагорския митрополит Киприан е предал и поздрава от името на Светейшия Български патриарх Неофит и Св. Синод. Събитието е било на 31 януари в Голямата зала на Държавния дворец в Кремъл. На церемонията присъства и президентът на Русия Владимир Путин.В поздрава от Българския патриарх се казва: \"Времето, в което по Божи промисъл върху Вас е паднало жребието да оглавявате славната Руска Православна Църква, е време, изпълнено с множество предизвикателства и изпитания за християнската и архипастирската ни съвест. Всеки ден и всеки миг врагът на човешкото спасение поставя нови и нови капани пред нас, за да ни отклонява от пътя, който Христос Господ ни завеща на Кръста\".Като единствено надеждно и вярно оръжие срещу всеки враг и противник българските духовници изтъкват оръжието на правдата и любовта, на онази божествена любов, която не познава граници и пред която е безсилна всяка вражеска сила.Българската църковна делегация предаде искрени пожелания за крепко здраве и бодрост на духа на патриарх Хирил.На срещата с представителите на Поместните православни църква участваха и делегати на Александрийската, Антиохийската, Йерусалимската, Грузинската, Румънската и Сръбската патриаршии, както и представители на Полската православна църква, Православната църква на Чешките земи и Словакия.За отбелязване на годишнината са дошли и предстоятелите на Антиохийската и Сръбската патриаршии - Техни Светейшества патриарх Йоан X и патрирах Ириней, предстоятеля на Православната църква на Чешките земи и Словакия митрополит Ростислав.Кулминацията на честванията ще бъде в неделя - 3 февруари, когато ще бъде отслужена тържествена Св. литургия в храма \"Христа - Спасителя\".", "date": "2019.02.01", "title": "Българска църковна делегация поздрави лично руския патриарх Кирил"}
{"url": "https://news.bg/crime/prieha-v-bolnitsa-bankerkata-ot-dulovo.html", "text": "Банковата служителка от Дулово, която бе задържана за присвояване на средства в особено големи размер, е настанена в болница, съобщават \", позовавайки се на Окръжната прокуратура в Силистра.Приемането и в лечебното заведение се наложило заради влошеното й здравословно състояние.Припомняме, че по-рано днес стана ясно, че 29-годишната жена е С фалшиви документи банковата служителка е прехвърляла по сметки на свои близки парични суми, които после постъпвали по нейни.Определената й мярка за неотклонение е парична гаранция от 10 000 лева. Наложена й е забрана за напускане на страната.От септември 2018 година досега тя е присвоила, по първоначални данни, около 200 000 лева, но пълният размер на присвоените средства все още не е ясен.", "date": "2019.02.01", "title": "Приеха в болница банкерката от Дулово"}
{"url": "https://news.bg/int-politics/sasht-potvardiha-izteglyat-se-ot-dogovora-s-rusiya-za-raketite-na-2-fevruari.html", "text": "Президентът на САЩ Доналд Тръмп и американският държавен секретар потвърдиха изтеглянето на Вашингтон от Договора за ликвидиране на ракетите със среден обсег (INF) с Русия, който е централен елемент от контрола на ядрените оръжия от Студената война насам.Тръмп също така обяви, че съюзниците на САЩ от НАТО напълно подкрепят решението им.\"Утре САЩ ще преустановят задълженията си съгласно INF и започват процедурата по изтеглянето от договора, която ще бъде завършена в рамките на 6 месеца\", уточни Тръмп в изявление.Той обвини Русия, че не спазва договора и постави условие, че САЩ ще се върнат в договора, само след като Русия унищожи ракетите, установките и свързано с тях оборудване, които според САЩ нарушават разпоредбите му.Помпео отбеляза, че САЩ все още могат да се върнат в договора в рамките на 180 дни, ако Москва изпълни исканията им.\"САЩ... преустановяват задълженията си по INF ефективно от 2 февруари\", посочи Помпео по време на пресконференция.Помпео многократно обвини Москва за това развитие, обвинявайки я в \"нагло\" и \"безсрамно\" нарушаване на споразумението. Той отново издаде ултиматум на Русия.\"Ако Русия не се върне към пълно и проверимо спазване на договора в рамките на 6-месечния период, като унищожи ракетите, които нарушават INF, техните установки и свързаното с тях оборудване, договорът ще прекрати своето действие\", настоя американският първи дипломат.Същевременно той все още твърди, че САЩ \"се надяват, че можем да поставим отношенията си с Русия на по-добра основа\". Въпреки това той каза, че Москва трябва да промени курса си от това, което той нарича \"дестабилизираща дейност не само по този въпрос, но и по други въпроси\".Подписан от САЩ и СССР през 1987 г., Договорът за ликвидиране на ракетите със среден обсег беше крайъгълен към за европейската сигурност в продължение на години. Договорът забранява наземните ракети с обхват между 500 и 5500 км, много от които бяха разположени от двете страни на Желязната завеса по това време.През последните години САЩ обвиняват Русия в нарушаване на споразумението чрез изграждане на забранени ракети, нещо, което Москва отрича.", "date": "2019.02.01", "title": "САЩ потвърдиха, изтеглят се от договора с Русия за ракетите на 2 февруари"}
{"url": "https://news.bg/regions/mahat-bronzovata-kashta-ot-papa-na-sofiya.html", "text": "Демонтират \"Бронзовата къща\" в София, съобщиха от БГНЕС.В момента пред съоръжението има кран, който маха частите на къщата.Припомняме, скулптурата с автор Пламен Деянофф ни беше дадена като  по случай председателството на Съвета на ЕС на България. Тя беше издигната в пространството на съборения през 90-те години Мавзолей на Георги Димитров.\"Бронзовата къща\" обаче стана по-известна заради скандалите, които породи. Скулптурата предизвика силна вълна от обществено недоволство. Много бяха и имената, с които къщата започна да се споменава в медийното пространство - \"Бронзовият резил на София\",  и други. Имаше и сериозна дискусия в Столичния общински съвет.Въпреки нееднозначната посока на мненията  за изграждането на временната инсталация, която беше официално открита едва ", "date": "2019.02.01", "title": "Махат \"Бронзовата къща\" от пъпа на София"}
{"url": "https://news.bg/int-politics/boltan-napadna-kuba-za-podkopavane-na-demokratsiyata-vav-venetsuela.html", "text": "Помощникът на президента на САЩ за националната сигурност Джон Болтън осъди кубинското правителство, че се фокусира върху \"подкопаването на демокрацията\" във Венецуела, вместо да защитава дипломатите на кубинска територия. Коментарът му е в Туитър.Канадското външно министерство съобщи, че  от неизвестно звуково въздействие в посолството в Куба от пролетта на 2017 до есента на 2018 година.В отговор на тези действия Болтън обясни, \"още канадски дипломати са атакувани в Куба. САЩ осъжда нежеланието на режима да помага за идентифициране на извършителите. Кубинското правителство отговаря за осигуряването на безопасността на дипломатическия персонал, но вместо това то се фокусира върху подкопаване на демокрацията във Венецуела\".Първият случай на неизвестна звукова атака е отчетен в канадското посолство в Хавана през пролетта на 2017 г., след което общият брой на засегнатите е оценен на 27 души. Всички засегнати твърдят, че след внезапните звукови атаки те кървят от носа, имат главоболие и световъртеж.Със същите симптоми . Кубинското външно министерство категорично отхвърля участието на Хавана в тези инциденти с чуждестранни дипломати.Болтън продължава и с критики към Мадуро, който \"не само изисква чуждестранна военна подкрепа, за да запази провалената си диктатура, но репортажи показват, че . Дали краде ресурси от хората, за да плаща за руската намеса\", пише Болтън, цитирайки статия в медии.\"Народното събрание иска да използва това злато да плаща за храна и основни нужди на гражданите на Венецуела, включително на семействата на войниците на Венецуела\", допълваДжон Болтън.", "date": "2019.02.01", "title": "Болтън нападна Куба за подкопаване на демокрацията във Венецуела"}
{"url": "https://news.bg/regions/zadarzhaha-9-dushi-pri-spetsaktsiya-v-selo-novachene.html", "text": "Девет души са задържани при спецакция в село Новачене, съобщиха от полицията.Специализираната операция се е провела вчера заради сигнали за кражби и палежи на лично имущество в селото.Арестувани за 24 часа са деветима мъже с криминални регистрации за кражби, грабежи и склоняване към проституция.В рамките на операцията са съставени 30 акта и 15 фиша, а на двама от задържаните са връчени наказателни постановления. Образувани са и четири досъдебни производства заради нерегламентирани присъединявания към електроразпределителната мрежа, констатирани в частни имоти в града.", "date": "2019.02.01", "title": "Задържаха 9 души при спецакция в село Новачене"}
{"url": "https://news.bg/int-politics/sasht-gotvyat-voenen-otgovor-na-narusheniyata-na-dogovora-za-raketite-ot-rusiya.html", "text": "САЩ готвят военен отговор на нарушенията на Договора за ликвидиране на ракетите със среден обсег (INF) от страна на Русия. Това предупреди президентът на САЩ Доналд Тръмп.\"Ще започнем да разработваме варианти на нашия собствен военен отговор и ще работим с НАТО и други съюзници и партньори, за да не даваме на Русия каквото и да е военно преимущество заради нейното незаконно поведение\", се изтъква в изявлението на Тръмп.По думите му, съюзниците на САЩ в НАТО напълно подкрепят американската страна, защото \"те разбират заплахата, която представлява нарушението на договора от страна на Русия\".По-рано Тръмп обяви, че на 2 февруари Вашингтон преустановява изпълнението на договора за ракетите от 1987 г., сключен между САЩ и тогавашния СССР.В Берлин отбелязаха, че са готови да използват следващите шест месеца за преговори за запазване на договора, ако САЩ обявят оттеглянето си.От руското външно министерство подчертаха, че оттеглянето на САЩ от договора се явява необратима перспектива.", "date": "2019.02.01", "title": "САЩ готвят военен отговор на нарушенията на договора за ракетите от Русия"}
{"url": "https://news.bg/regions/i-kardzhali-otmenya-gripnata-epidemiya.html", "text": "От утре Кърджали отменя грипната епидемия и противоепидемичните мерки на територията на областта.Припомняме, към момента грипна епидемия е обявена на територията на областите Благоевград, Варна, Велико Търново, Видин, Враца, Добрич, Кърджали, Кюстендил, Монтана, Пазарджик, Плевен, Пловдив, Разград, Русе, Сливен, Смолян, София-град, Търговище и Шумен.По-рано стана ясно, че от днес  на територията на областта.Общо ", "date": "2019.02.01", "title": "И Кърджали отменя грипната епидемия"}
{"url": "https://news.bg/crime/d-r-ivo-kostov-se-zakani-da-sadi-politikoadministratorite-po-skandala-banov.html", "text": "Няма причина да влизам в обяснителен режим. Това стана ясно от думите на д-р Иво Костов - експертът, посочен като приемник на фирма, основана от Ангел Ангелов, който е източник на БСП по скандала \"Ало, Банов съм\" пред БНР.Д-р Иво Костов е анестезиолог и експерт по европейски програми с дългогодишна практика. Името му беше споменато в скандала \"Ало, Банов съм\".Той също се закани да съди за клевета и набеждаване: \"тези две личности, които аз наричам \"политикоадминистратори\".\"До този момент нито една от двете клеветящи страни не са посочили нито един факт, за да мога аз да имам причината да влизам в някакъв режим на обяснение\", добави д-р Иво Костов, според когото в момента \"се хвърлят в пространството случайни, грозни думи\".Костов уточни, че се познава с Ангел Ангелов от времето, от което се познава и с Кирил Гератлиев - от около 15 години. Доктор Иво Костов е анестезиолог и експерт по европейски програми с дългогодишна практика, чието име е споменато в скандала \"Ало, Банов съм\".Като \"абсолютно изкуствено\" определи д-р Костов намесването си в скандала с цел \"да може да стане по-медийно значим\". Именно за него се появиха публикации, според които той работи заедно с Ангел Ангелов в усвояването на европейски средства, както и че двамата имат общи имоти, а също и че са си разменяли като собственици дружества.\"Личните взаимоотношения и всякакъв вид бизнес начинания нямат никакво отношение нито към Министерство на културата, нито към Министерство на образование, както и към програми или проекти, движени от тях\", подчерта още д-р Костов.\"Никога не съм имал договори с тези институции от една страна, а от друга страна не бих си разрешил, след като съм подписал декларации за липса на конфликт на интереси и представлявам определена, сериозна работодателска организация да злоупотребя с подобен род контакти\".Според анестезиолога, колкото повече хора влязат в един скандал, толкова той става по-обширен - това класическа ПР схема. Д-р Костов почерта, че името на Ангел Ангелов не е ключово, за да се фокусира върху него вниманието.\"В крайна сметка в Изпълнителната агенция за управление на Оперативна програма \"Наука и образование\" всъщност има група от четирима души, които са набедени от въпросния изпълнителен директор и Министерство на образованието е длъжно да излезе със становище за това как така в рамките на две години е сменило два пъти директорите на дирекциите за управление на риска и контрола, т.е най-важните дирекции в една изпълнителна агенция, за да може да бъде назначено трето лице - най-вероятно услужливо на сегашния изпълнителен директор\", каза д-р Костов.Той обясни, че \"има подадени оплаквания от тези четири личности в Инспектората на министерството към прокуратурата и текат някакви разследващи действия\".Припомняме, подобно обяснение по-рано даде и . По думите му той и трима негови колеги са сезирали прокуратурата за психически тормоз от шефа си.Според д-р Костов има набедена група, която иска да не се проваля ОП \"Наука и образование\". Всички коментари, които са били може би в рамките на служебни разговори от позицията на твърденията, изнесени в общественото пространство, са били в посока нещата да тръгнат, уточни д-р Костов.Той обясни, че зададените от него въпроси като член на Комитета за наблюдение са били \"в посока нещата да се урегулират\". Мотивът му е, че той \"държи българската наука да получава качествено финансиране\", както и да бъде обслужвана и подпомагана чрез \"усвояване на средства по правилния начин\", а не \"да се разпределят на случаен принцип и всичко да бъде прозрачно - в това число и да има електронни регистри кои от научните работници по кои проект и къде работи, за да няма двойно финансиране\".Д-р Костов обясни, че предложението му е било отхвърлено. \"Явно прозрачността не е силното качество на сегашния директор на Изпълнителната агенция за управление на Оперативна програма \"Наука и образование\"\".Д-р Костов обясни и че към момента няма общи бизнес проекти с Ангел Ангелов, а по повод появилите се информации, че имат общи имоти, той призова всеки, които се интересува \"да провери Търговския регистър, който е публичен\".За информацията от Кирил Гератлиев, че е имало теч на информация от страна на Ангелов към Костов на засадения на Комитета, експертът заяви:\"Казано е, че на заседание на Комитета един човек е отправил конкретни въпроси - кои от тези въпроси са били служебна тайна ми е много интересно и не са били достъпни в публичното пространство преди това\", попита д-р Костов. Същевременно той посочи, че не знае на кое точно заседание това се е случило.Костов обясни, че на 29 ноември 2018 г. е имало заседание на Комитета за наблюдение - абсолютно никой не се е обърнал към него с въпрос по конкретните теми откъде е получил информация и дали тази информация е публична.\"Нито към Комитета за наблюдение, които си има официален секретариат, нито от Изпълнителната агенция, нито от Министерство на образованието, нито от някой друг наблюдаващ орган\", каза Костов.Той обясни, че с Ангелов не са засягали служебни теми. \"Като експерт по европейски програми и проекти си давам абсолютната сметка от 20 години, че такива теми въобще не трябва да се засягат и никога не сме ги засягали\", акцентира Костов и отрече да се среща всеки ден с Ангелов.\"Като член на Комитета за наблюдение мога да наблюдавам, да коментирам, както и да изисквам информация, за да съм сигурен, че парите се разходват по правилния начин - първо. Второ - действително са насочени към приоритети, които са важни за работодателите, защото по всички проекти, в това число и сегашните Центрове за върхови постижения и Центровете за компетентност, има задължително участие на асоциирани партньори - търговски дружества\", чието участие е задължително, добави д-р Костов. Той уточни, че именно работата на комитета е да защитава техния интерес.Припомняме, по-рано стана ясно, че . От една страна - за психически тормоз от страна на шефа Кирил Гератлиев към подчинените му. От друга страна - към Ангел Ангелов за изтичане на информация.Тези проверки станаха известни на обществото с началото на скандала: \"\".", "date": "2019.02.01", "title": "Д-р Иво Костов се закани да съди \"политикоадминистраторите\" по скандала \"Банов\""}
{"url": "https://news.bg/crime/narkodilarite-ot-stolipinovo-ostavat-v-aresta.html", "text": "Оставиха в ареста тримата наркодилъри от \"Столипиново\".Окръжен съд - Пловдив взе най-тежката мярка за неотклонение спрямо Р. Й. /на 40 г./, В. Я. /на 43 г./ и Г. К. /на 51 г./.Те са обвинени в тежко умишлено престъпление - държане на 483,32 грама хероин.Съдът не прие версията на обвиняемия В. Я., че е превозвал билки, а не наркотици. Самият той е признал пред полицейски служител, че държи в автомобила забранени от закона вещества.Съдът прие, че няма опасност обвиняемите да се укрият, но може да извършат друго престъпление. Той отчете предишните осъждания на Р. Й. и Г. К., а по отношение на В. Я. - ролята му при преноса на наркотиците, които са в голямо количество и на висока стойност.Решението не е окончателно и подлежи на протест и обжалване пред Апелативен съд.Припомняме, задържането на тримата дилъри при полицейска акция породи голямо В своя позиция вицепремиерът и военен министър Красимир Каракачанов заяви, че категорично От ВМРО обявиха и че следващата седмица официално ще представят  която цели налагането на ред и законност в гетата.", "date": "2019.02.01", "title": "Наркодилърите от \"Столипиново\" остават в ареста"}
{"url": "https://news.bg/int-politics/za-merkel-e-ochevidno-che-rusiya-e-narushila-dogovora-za-raketite.html", "text": "Очевидно е, че Русия наруши Договора за ликвидиране на ракетите със среден обсег. Това обяви германският канцлер Ангела Меркел по време на пресконференция в Берлин, добавяйки, че независимо от това Германия ще се опита да съхрани договора чрез допълнителни обсъждания.\"Ще направим всичко възможно да използваме 6-месечния прозорец за провеждане на допълнителни разговори\", изтъкна Меркел, подчертавайки, че е важно \"да държим прозореца за диалог отворен\".САЩ обявиха по-рано, че се оттеглят от договора от 1987 г., защото Русия не спазвала разпоредбите му, като американският президент Доналд Тръмп дори заплаши с военен отговор на нарушенията на договора от страна на Русия.От своя страна руският заместник-министър на външните работи Сергей Рябков заяви, че преговорите за договора за ракетите не са били плодотворни, като нарече позицията на Вашингтон по въпроса \"наподобяваща ултиматум\".", "date": "2019.02.01", "title": "За Меркел е очевидно, че Русия е нарушила договора за ракетите"}
{"url": "https://news.bg/int-politics/nedostig-na-hrana-i-byagstvo-na-30-firmi-se-ochakvat-vav-velikobritaniya.html", "text": "Почти една трета от по-малките фирми във Великобритания могат да преместят операциите си извън Обединеното кралство поради опасения от въздействието на Брекзит, според проучване сред 1200 директори на компании. Базираният в Лондон Институт на директорите публикува резултатите от своето проучване в петък - 56 дни преди Великобритания да напусне ЕС със или без споразумение, съобщава СиБиЕс.Много от най-големите компании, които правят бизнес във Великобритания - от международни банки и застрахователни компании до гиганти на японския пазар на електроника - са заявили, че или преместват европейската си централа от Великобритания в континентална Европа, или променят значително активи в тази посока.Ако финансовите транзакции и търговията между Великобритания и 27-те останали държави-членки на ЕС внезапно бъдат подложени на нови тарифи, контрол и бюрокрация, какъвто би бил случаят с Брекзит без сделки, то големите корпорации ще загубят най-много.Едвин Морган, генерален директор на института по отношение на проучването за по-малките фирми коментира, че компаниите с по-малки печалби и по-ограничени ресурси, \"да мислиш за такъв скъп курс на действие, дава яснота за несигурната позиция, в която се намират\".Той допълва, че \"не изпитват удоволствие\" да съобщават \"тревожните признаци\" за британската икономика, ако не се постигне споразумение с ЕС.Последиците са трудно предвидими, никоя от страните-членки на ЕС никога преди не е напускала. Връзките между Великобритания и нейните 27 най-близки съседи са изключително сложни и дори по-оптимистичните предвиждания признават, че вероятно ще има икономически стрес в краткосрочен до средносрочен план.Докато много компании търсят начини за преместване на бизнеса си от Великобритания, десетки други са складирали стоки, за да се опитат да намалят щетите, причинени от широко прогнозираното задържане на стоки в пристанищата на Великобритания.Фармацевтичните компании натрупват лекарства на британска земя и правителството обяснява, че няма да има недостиг на лекарства, от които милиони хора зависят всеки ден, без значение от сценария за Брекзит. Правителството на Мей заяви, че дава приоритет на снабдяването с лекарства вместо снабдяването с храна, което неизбежно ще доведе до недостиг на храни, но \"поне запасите от сладолед изглеждат сигурни\", пишат СиБиЕс.Независимият Институт за дистрибуция на храни (IGD), организация, която предоставя анализ, за подпомагане на търговците да разберат и планират пазарните тенденции коментира, че някои семейства във Великобритания дори са складирали хранителни стоки у дома. Това са само 3% от семействата, които предприемат такива действия, според главния икономист на IGD Джеймс Уолтън. Той предупреждава, че това поведението \"може да бъде заразно\", особено когато Брекзит без сделка изглежда все по-вероятен.\"Около 60% от храната, която консумираме тук в Обединеното кралство, се произвежда тук\", обяснява Уолтън и допълва, че Великобритания има потенциал да произвежда до 75% от собствената си храна, но това все още оставя Великобритания \"силно зависима\" от вноса.Уолтън отбелязва, че веригите за доставка на храни и напитки в Обединеното кралство \"са склонни да изпълняват доставки на база, точно навреме и с доставчици, които държат малки запаси, така че сме уязвими към всичко, което има тенденция да прекъсва този поток, особено пресни храни.\"Дори когато храната преминава Ламанша до Британските острови, може да струва повече.Ако няма всеобхватно търговско споразумение, когато Великобритания напусне ЕС, двете страни вероятно ще започнат да налагат тарифи за всякакъв вид стоки.\"ЕС всъщност налага доста високи тарифи за храни и напитки\", отбелязва Уолтън и добавя, че други фактори също могат да помогнат за повишаване на цените на хранителните стоки във Великобритания, включително по-слабата британска лира, новите административни разходи за предприятията, които в момента са изправени пред малко бюрокрация Европа и дори шофьорите на камиони от закъсненията на границите при нови или неясни митнически правила.Междувременно БиБиСи посети ферма за домати в Южна Испания, където производителите заявиха, че Брекзит може да повиши потребителските разходи с 10%.Хорхе Бротонс, търговски директор на компания, която снабдява всички големи британски вериги за хранителни стоки с чери домати коментира, че компанията му все още се опитва да разбере какви могат да бъдат различните сценарии.\"Ако няма сделка, ще трябва да търгуваме по различен начин, тъй като ще се прилагат тарифи, нови инспекции и това означава, че добавяме нови процеси към текущите. С всички разходи, които се отразяват на печалбите ни, не можем да поемем много, означава загуби за цялата верига и решения да правим нещо друго\", допълва той.Нещо друго - означава повишаване на цените. И докато допълнителни 10% в цената на доматите може и да не фалират банките, британските граждани скоро ще трябва да екстраполират това увеличение на цените, или то дори ще е още по-голямо, за много други продукти в седмичната им потребителска кошница.", "date": "2019.02.01", "title": "Недостиг на храна и бягство на 30% фирми се очакват във Великобритания "}
{"url": "https://news.bg/int-politics/slovakiya-privika-poslanika-na-polsha-zaradi-skandala-s-mesoto.html", "text": "Министърът на земеделието на Словакия е привикал посланика на Полша в Братислава заради скандала с месото от болни крави, заклани незаконно в Полша, като месото е било изнесено в 10 други страни от Европейския съюз, съобщава \"Асошиейтед прес\".Полските власти признаха, че месото е било изнесено във Финландия, Унгария, Естония, Румъния, Швеция, Испания, Литва, Португалия и Словакия.Около 300 кг от полското месо са били изнесени в Словакия, а част от него е било разпределено в училища и ресторанти, уточняват словашките ветеринарни власти.Министърът на земеделието на Словакия Габриела Матечна заяви, че е обсъдила с посланик Кшищоф Стържалка какви мерки ще предприеме Полша, за да предотврати повторното възникване на проблема.Словашкият премиер Петер Пелегрини призова всички училища да използват месо само от словашки произход.", "date": "2019.02.01", "title": "Словакия привика посланика на Полша заради скандала с месото"}
{"url": "https://news.bg/regions/obshtina-gurkovo-ostana-bez-avtogara.html", "text": "От днес Гурково е без автогара, предаде БНР. Селата в общината пък остават без вътрешен транспорт.Причината е, че фирмата, която изпълнява курсовете по цялата транспортна схема на Гурково, се отказва от договора си с общината.Въпреки неустойките тя е взела това решение поради сериозните загуби, които е понесла. Те се дължат на нелоялната конкуренция на такситата, които редовно обират пътниците преди редовните курсове, както и на оскъдните средства, с които държавата компенсира курсовете до планинските селища.Собственикът на фирмата превозвач Иван Славов обясни, че проблемът с обществените превозвачи на черно е всеобщ.Въпреки многото сигнали до кмета на Гурково, ДАИ и полицията обаче реакция от институциите така и не последвала", "date": "2019.02.01", "title": "Община Гурково остана без автогара"}
{"url": "https://news.bg/int-politics/razreshiha-na-politsiyata-vav-frantsiya-da-izpolzva-orazhiya-pri-protesti.html", "text": "Държавният съвет на Франция е постановил, че силите за сигурност имат право да използват спорни високоскоростни пушки за стрелба с гумени топки за контрол на тълпата при ежеседмичните протести на \"жълтите жилетки\", съобщава \"Асошиейтед прес\".Днешното решение на най-висшия административен орган във Франция дойде ден преди протестиращите да излязат по улиците за 12-та поредна седмица.Някои синдикати и протестиращи потърсиха спешно решение относно използването на такива оръжия след многобройните наранявания на протестиращи от страна на полицията, някои от които сериозни.Държавният съвет отбеляза честотата на насилието и унищожаването на собственост по време на протести, някои от които се отклониха от одобрените от властите маршрути или не бяха обявени предварително. Той заключи, че използването на оръжията от страна на властите не представлява \"тежка атака\" срещу свободата да се протестира, или правото да не бъдеш излаган на нечовешко или унизително отношение.", "date": "2019.02.01", "title": "Разрешиха на полицията във Франция да използва оръжия при протести"}
{"url": "https://news.bg/regions/telk-lovech-e-s-nov-predsedatel.html", "text": "Назначиха нов председател на ТЕЛК-Ловеч, предаде БНТ.Постът поема д-р Правда Генова, която е специалист по вътрешни болести.Припомняме, до нейното назначение се стигна, след като вчера беше  Срещу нея е повдигнато обвинение за взимане на подкуп, като при ареста у Минкова били открити над 20 000 лева.Днес пък стана ясно, че порочната практика в ТЕЛК-Ловеч е действала от 2 години, като са  за издаването на решения за инвалидност.Директорът на ловешката МБАЛ \"Проф. д-р Параскев Стоянов\" д-р Румяна Нановска увери, че към момента работата вече е възстановена и пациенти не се връщат.Останалите трима лекари в комисията остават на работа, тъй като за тях няма повдигнати обвинения, въпреки твърденията на прокуратурата, че в схемата са замесени всички от ТЕЛК - Ловеч и други лекари.Припомняме, само преди седмица заместник-главният прокурор Иван Гешев обяви, че е разкрита като законови нарушения бяха установени в Разград, Силистра, Габрово, Враца и Монтана.", "date": "2019.02.01", "title": "ТЕЛК-Ловеч е с нов председател"}
{"url": "https://news.bg/bulgaria/armeniya-otnovo-blagodari-za-podadena-raka-sled-zemetresenieto-ot-1988-g.html", "text": "Разрушителното земетресение в Армения в края на 1988 г. взе над 25 000 жертви, 140 000 били ранени и около половин милион души останаха без дом.От 113 страни подадоха ръка на Армения, а България е била една от първите, които се притекли на помощ. На втория ден от трагедията българските спасителни служби заминали за арменската страната и извадили 150 души от отломките, 6 от тях са били още живи.На церемония в БЧК по повод отбелязване на 30 години от разрушителното земетресение в Армения извънредният и пълномощен посланик на Република Армения у нас Н. Пр. Армен Саргсян благодари за помощта и изказа уверение, че жестът още не е забравен. Той изрази благодарност и поздрави всички присъстващи спасители от името на правителството на Армения.Земетресението нанесло пряк удар върху икономиката на арменската страна, както и огромен психологически и морален удар за нацията, припомни Саргсян.След бедствието, Българският червен кръст (БЧК) изпратил огромно количество храна, дрехи, вагони за настаняване и всякакви други помощни средства, обясни посланикът. Председателят на Българския червен кръст (БЧК) Христо Григоров посочи, че трябва да бъдем добри един към друг и да си помагаме в трудните моменти. Той заяви, че такава мобилизация на българския народ да помогне на бедстваща страна не е имало и не е виждал досега.Григоров припомни, че пет огромни самолета със събрана храна и всичко необходимо са заминали за арменската страна през далечната 1988 г.", "date": "2019.02.01", "title": "Армения отново благодари за подадена ръка след земетресението от 1988 г."}
{"url": "https://news.bg/int-politics/vandali-atakuvaha-s-kamani-i-boya-posolstvoto-na-braziliya-v-germaniya.html", "text": "Вандали нападнаха посолството на Бразилия в Берлин, строшавайки няколко прозореца с камъни и хвърляйки боя по други, съобщава \"Асошиейтед прес\".Германската полиция уточни, че най-малко четирима неидентифицирани са участвали в атаката около 1 часа през нощта срещу сградата, която се намира в центъра на германската столица.Високи прозорци в предната част на сградата са били залети с боя, а 16 прозорци в страничната част на сградата са били счупени с камъни.Не е ясно дали нападението е свързано с неотдавнашното избиране на крайнодесния президент Жаир Болсонару, но полицията го разглежда като възможно политически мотивирано престъпление.", "date": "2019.02.01", "title": "Вандали атакуваха с камъни и боя посолството на Бразилия в Германия"}
{"url": "https://news.bg/crime/skandalat-banov-se-razrastva-i-v-mon.html", "text": "Обвинения и към ръководството на Министерството на образованието отправи Ангел Ангелов - човекът, сочен за информатор на БСП по скандала \"\". В сигнал до Нова телевизия той пише, че началникът му в МОН упражнява психологически тормоз.Същевременно образователният министър Красимир Вълчев обяви пред БНР, че самият Ангелов е обект на проверка.\"За обвиненията на Банов - не искам да коментирам повече невярната информация, която залива общественото пространство. Относно Кирил Гератлиев - той просто използва създалата се ситуация, за да се представи за жертва, вместо да обясни на заместник-министър Сачева и министъра на образованието Красимир Вълчев защо си позволява да упражнява психологически тормоз и да злоупотребява със служебното си положение, за да принуждава експерти от изпълнителната агенция, която ръководи, да напускат работата си под натиск\", пише Ангелов.Припомняме, Ангел Ангелов бе посочен от министъра на културата като информатор, предоставил записа, който разбуни духовете в последните дни.В него се чува как глас, за който от БСП твърдят, че е на Боил Банов, настоява за спестяване на неустойка на фирмата изпълнител на проекта за Ларгото в София. Банов заяви, че от години е бил изнудван от Ангелов.В четвъртък подобни твърдения отправи и директорът на Изпълнителна агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" Кирил Гератлиев, когото Ангелов обвинява в психологически тормоз.Гератлиев каза, че Ангелов е заплашвал него и агенцията, след като бил уличен в изнасяне на информация. Конкретните два проекта, от които се интересувал, били на обща стойност над 83 млн. лева.Според сигнала на Ангелов той и трима негови колеги още през декември 2018 г. са сезирали Софийска районна прокуратура от 21 декември 2018 г. заради дискриминация и психологически тормоз на работното място. Те били разпитани в полицията, за да потвърдят представената информация. Пак там, на 21 януари 2019 г., е извикан за снемане на показания и Кирил Гератлиев.За заведената жалба е информиран и министърът на образованието през деловодната система на министерството. \"В същото време сезирах и Инспектората на МОН за слабости и пропуски в работата на изпълнителната агенция. В резултат на подадената от мен писмена информация министърът на образованието изпрати Инспектората на проверка, като в близките дни се очакват резултатите\", казва Ангелов.Междувременно пред БНР образователният министър Красимир Вълчев коментира, че в момента Ангел Ангелов работи в дирекция \"Подбор на проекти по оперативната програма\". Ангелов е назначен в МОН през 2017 г. след спечелен конкурс.Преди повече от 10 дни Вълчев е разпоредил проверка по сигнали, постъпили при него, както от Гератлиев, така и от Ангелов. По думите на министър Вълчев, притеснителната информация, свързана с дейността на Ангел Ангелов е от последните месеци, макар че съмнения е имало още преди година в хода на процедурата за оценяване на проектите по операциите за центровете за върхови постижения и центровете за компетентност.Според сигнала на Ангелов Кирил Гератлиев използва създадената ситуация, за да избегне понасянето на съответната административна отговорност за поведението си. Ангелов пише по адрес на Гератлиев: \"изключително порочната практика, която използва като набеждава, унижава и заплашва държавни служители с дългогодишна експертиза и опит, многократно надвишаващ неговия собствен\".След като Гератлиев е привикан в полицията да дава обяснения, той е отправил обвинения за посегателства върху автомобила му (първо една, а по-късно и четирите гуми са спукани - б .р.).Според Ангелов, психическият тормоз от Гератлив не е спирал и Кирил Гератлиев използва създадената ситуация, за да избегне понасянето на съответната административна отговорност за поведението си.Министърът на образованието Красимир Вълчев заяви, че има сведения за изтичане на информация, второ за свързаност на служителя Ангел Ангелов с консултант на име Иво Костов. За товапсихическият тормоз от Гератлив не е спирал са предприети мерки от страна на изпълнителния директор.Вълчев си обяснява напрежението на Ангелов с очакваните януарски атестации на служителите.\"Имам сигнали и от двете страни. Тези сигнали са от този месец, сигналите от Ангел Ангелов са за упражнен психологически тормоз, желание да бъде уволнен. Сигналите от Геретлиев са за свързаност и конфликт на интереси, за изнасяне на информация. Трябва малко време да приключи проверката. Всъщност на мен това ми е основният инструмент\", каза Вълчев.Министърът препоръчал на прекия началник на Ангелов да сезира разследващите институции - за свързаност, за работа на консултанти и бенефициенти, за спуканите гуми и така нататък.\"За обвиненията на Банов - не искам да коментирам повече невярната информация, която залива общественото пространство. Относно Кирил Гератлиев - той просто използва създалата се ситуация, за да се представи за жертва, вместо да обясни на заместник-министър Сачева и министъра на образованието Красимир Вълчев защо си позволява да упражнява психологически тормоз и да злоупотребява със служебното си положение, за да принуждава експерти от изпълнителната агенция, която ръководи, да напускат работата си под натиск\", пише Ангелов.Припомняме, Ангел Ангелов бе посочен от министъра на културата като информатор, предоставил записа, който разбуни духовете в последните дни.В него се чува как глас, за който от БСП твърдят, че е на Боил Банов, настоява за спестяване на неустойка на фирмата изпълнител на проекта за Ларгото в София. Банов заяви, че от години е бил изнудван от Ангелов.В четвъртък подобни твърдения отправи и директорът на Изпълнителна агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" Кирил Гератлиев, когото Ангелов обвинява в психологически тормоз.Гератлиев каза, че Ангелов е заплашвал него и агенцията, след като бил уличен в изнасяне на информация. Конкретните два проекта, от които се интересувал, били на обща стойност над 83 млн. лева.Според сигнала на Ангелов той и трима негови колеги още през декември 2018 г. са сезирали Софийска районна прокуратура от 21 декември 2018 г. заради дискриминация и психологически тормоз на работното място. Те били разпитани в полицията, за да потвърдят представената информация. Пак там, на 21 януари 2019 г., е извикан за снемане на показания и Кирил Гератлиев.За заведената жалба е информиран и министърът на образованието през деловодната система на министерството. \"В същото време сезирах и Инспектората на МОН за слабости и пропуски в работата на изпълнителната агенция. В резултат на подадената от мен писмена информация министърът на образованието изпрати Инспектората на проверка, като в близките дни се очакват резултатите\", казва Ангелов.Междувременно пред БНР образователният министър Красимир Вълчев коментира, че в момента Ангел Ангелов работи в дирекция \"Подбор на проекти по оперативната програма\". Ангелов е назначен в МОН през 2017 г. след спечелен конкурс. Преди повече от 10 дни Вълчев е разпоредил проверка по сигнали, постъпили при него, както от Гератлиев, така и от Ангелов.По думите на министър Вълчев, притеснителната информация, свързана с дейността на Ангел Ангелов е от последните месеци, макар че съмнения е имало още преди година в хода на процедурата за оценяване на проектите по операциите за центровете за върхови постижения и центровете за компетентност.Според сигнала на Ангелов Кирил Гератлиев използва създадената ситуация, за да избегне понасянето на съответната административна отговорност за поведението си. Ангелов пише по адрес на Гератлиев: \"изключително порочната практика, която използва като набеждава, унижава и заплашва държавни служители с дългогодишна експертиза и опит, многократно надвишаващ неговия собствен\".След като Гератлиев е привикан в полицията да дава обяснения, той е отправил обвинения за посегателства върху автомобила му (първо една, а по-късно и четирите гуми са спукани - б .р.).Според Ангелов, психическият тормоз от Гератлив не е спирал.Министърът на образованието Красимир Вълчев заяви, че има сведения за изтичане на информацията, второ за свързаност на служителя Ангел Ангелов с консултант на име Иво Костов. За това са предприети мерки от страна на изпълнителния директор.Вълчев си обяснява напрежението на Ангелов с очакваните януарски атестации на служителите.\"Имам сигнали и от двете страни. Тези сигнали са от този месец, сигналите от Ангел Ангелов са за упражнен психологически тормоз, желание да бъде уволнен. Сигналите от Геретлиев са за свързаност и конфликт на интереси, за изнасяне на информация. Трябва малко време да приключи проверката. Всъщност на мен това ми е основният инструмент\", каза Вълчев.Министърът препоръчал на прекия началник на Ангелов да сезира разследващите институции - за свързаност, за работа на консултанти и бенефициенти, за спуканите гуми и така нататък.", "date": "2019.02.01", "title": "Скандалът \"Банов\" се разраства и в МОН "}
{"url": "https://news.bg/politics/levitsata-initsiira-debat-za-transplantatsiite-v-parlamenta.html", "text": "Левицата инициира дебат в Народното събрание за трансплантациите. Извършването на трансплантации у нас показва и нивото на здравеопазването в страната, според Георги Михайлов. Според него историята на трансплантологията има дълбоки корени в България. Този въпрос има огромно значение за чувството на сигурност. По думите на Михайлов данните за броя на трансплантациите, които представя България, са абсолютно неудовлетворителни. В същото време имаме прекрасни експерти.Въпросът за нивото на трансплантациите у нас стои от много години и се надявам да бъде решен в най-скоро време, коментира Михайлов. Той пита каква е визията на министерството за развитието на трансплантациите в България и добави, че от повече от 10 години в ЕС съществува система за акредитация за клетъчни трансплантации, която много скоро ще постави непреодолими проблеми към българския трансплантационен център.Червените искат анализ от Министерство на здравеопазването за трансплантациите.По данни на Ананиев към 2 януари 2019 г. броят на нуждаещите се в България от трансплантация на бъбрек е 1039 пациенти. Нуждаещите се от черен дроб са 47, на сърце - 447, на бял дроб - 15, а от нов панкреас нужда имат 11 пациенти. През последната година усилията на здравното министерство са насочени към създаване на по-ефективна политика в сферата на трансплантациите, обясни министърът и допълни, че е създадена работна група, която да изготви проект на Национална програма по донорство и трансплантация. По думи на Ананиев при изготвянето на програмата е бил извършен анализ на ситуацията в страната и чужбина, при който са били отчетени аспекти като процеса на трансплантация, ролята на координатора по донорство, донорският скриминг, съгласие за даряване на органи.Припомняме, критично се оказа непродължаването на  за трансплантиране на белодробно болни.  пред Министерство на здравеопазването, но и до този момент . Протестите доведоха единствено до  Марияна Симеонова.Миналата седмица в рамките на посещението на австрийски проф. Валтер Клепетко у нас бе подписано  в областта на белодробната трансплантация на български специалисти.През 2018 г. в страната ни са били извършени 43 органни трансплантации, а предходната година те са били едва 19. Изискването за член на Евротрансплант е те да бъдат поне 70.Междувременно министър Ананиев поиска официално и от други вероизповедания у нас, с което да се подкрепи обществената нагласа за донорство. Като мярка в подкрепа на донорството, така че да можем да станем членове на Евротрансплант, също така от Министерство на здравеопазването обявиха създаването на ", "date": "2019.02.01", "title": "Левицата инициира дебат за трансплантациите в парламента"}
{"url": "https://news.bg/int-politics/sasht-oblekchavat-sanktsiite-sreshtu-pdvsa-ako-guaydo-poeme-kontrola.html", "text": "САЩ ще облекчат санкциите срещу държавната петролна компания на Венецуела PDVSA, ако Каракас прехвърли контрола върху компанията на опозиционния лидер Хуан Гуайдо или на всякакво демократично избрано правителство. Това обявиха от финансовото министерство на САЩ.\"Пътят за облекчаване на санкциите срещу PDVSA и нейните дъщерни дружества е чрез бързото прехвърляне на контрола върху компанията на временния президент Хуан Гуайдо или последващо, демократично избрано правителство, което се ангажира да предприеме конкретни и смислени действия за борба с корупцията, възстановяване на демокрацията и зачитане на правата на човека. Добросъвестното прехвърляне на контрола ще гарантира, че активите на Венецуела ще бъдат запазени за народа на страната, вместо с тях да бъде злоупотребявано и да бъдат отклонявани от бившия президент Николас Мадуро\", се подчертава в изявлението на американското финансово ведомство.В изявлението се казва още, че Вашингтон ще продължи да използва своите \"икономически инструменти\", за да подкрепи Гуайдо, който се самопровъзгласи за временен президент на Венецуела.В понеделник  в тяхна юрисдикция и наложиха забрана за сключване на сделки с компанията. Министърът на финансите на САЩ Стивън Мнучин заяви пред журналисти, че чрез блокирането на активите на PDVSA, САЩ се грижели за компанията в интерес на венецуелския народ и също така защитавали собствения си пазар.Николас Мадуро заяви по-рано тази седмица, че САЩ са подкрепили Гуайдо с надеждата да се докопат до петролните залежи на Венецуела, които са признати за най-големите в света.", "date": "2019.02.01", "title": "САЩ облекчават санкциите срещу PDVSA, ако Гуайдо поеме контрола "}
{"url": "https://news.bg/regions/remontirat-rayona-okolo-shumenskata-bolnitsa.html", "text": "Районът около МБАЛ - Шумен ще бъде изцяло ремонтиран, съобщи БНР.Ремонт ще има на улиците \"Петър Парчевич\", \"Софроний Врачански\" и кръстовището с ул.\"Васил Априлов\".Трите улици ще бъдат преасфалтирани, предвиден е основен ремонт и оформяне на тротоарите, както и поставяне на зеленина.Предвидените ремонти ще са за над 450 000 лв. Средствата са отпуснати от държавния бюджет по идеен проект на Община Шумен.По думите на главния архитект на общината Диана Стефанова основната цел е да се подобри организацията на движението около болницата.Тя посочи, че трафикът по ул. \"Васил Априлов\" в посока изток - запад е изключително натоварен. Затова стоянката на такситата ще бъде премахната, за да бъде осигурен максимален брой места за паркиране около оградата на лечебното заведение и в близките странични улици.Предвижда се сградата на пощата, която е общинска собственост да бъде съборена.Според кметът Любомир Христов тя е отчуждена преди повече от 30 години, не е поддържана и пречи на видимостта на шофьорите, които излизат от ул. \"Петър Парчевич\".Той допълни, че уличното осветление ще бъде изцяло подменено.", "date": "2019.02.01", "title": "Ремонтират района около шуменската болница"}
{"url": "https://news.bg/society/zhitelite-na-beli-bryag-shte-badat-dobre-obezshteteni-uveryavat-ot-me.html", "text": "Собствениците на имоти от село Бели бряг, които все още живеят в селото и които по-рано днес , ще подадат документи за стартиране на процедура по оценка на имотите.Припомняме, имотите на хората са на пътя на разширяващите се рудници за лигнитни въглища \"Мини Марица-изток\". В същото време жителите, които трябва да се изселят, не одобряват ниските обезщетения, които държавната компания им предлага за изкупуване на имотите им. Това беше и причината за днешния им протест. Недоволстващите бяха приети в Министерството на енергетиката на разговор с заместник ресорния министър Жечо Станков.С подаването на документите за стартиране на процедура по оценка на имотите жителите няма да бъдат поставени в ситуация на зависимост от държавата. Този ход ще бъде база за бъдещи разговори за справедливо обезщетение, уверяват от Министерството на енергетиката в прессъобщение.До момента \"Мини Марица-изток\" ЕАД са закупили 122 имота на жители от селото и остават още около 20. Повечето от хората, които все още живеят там, обаче не са подавали документи за оценка или оценките са твърде стари и така процедурата по продажба на имотите им не може да стартира.В хода на срещата Станков подчерта, че продажбата е доброволен акт и държавата по никакъв начин не желае да принуждава когото и да било.Зам.-министърът акцентира и върху сериозната социална програма, предлагана от дружеството на жителите от селото, които продадат имотите си:- хората ще имат възможност да останат да живеят напълно безвъзмездно в своите къщи до 2 години след продажбата;- преместването на разстояние до 100 км. на онези от тях, които сменят жилището си, е за сметка на дружеството;- \"Мини Марица-изток\" ЕАД финансира и всички нотариални и държавни такси, местни данъци и комисиона за брокер при покупката на нов имот;- на собствениците на земеделски имоти се изплаща и еднократно обезщетение в размер на получената рента за предходната година;- трайните насаждения се оценяват и заплащат според оставащите им години за живот - така например ако едно дръвче ябълка ще дава плод още десет години, тази бъдеща продукция се заплаща в момента на продажбата;- част от рекултивираните след добива на въглища земи се предоставят от мините за земеделско ползване на желаещите лица, за да се съхрани поминъкът им;- \"Мини Марица-изток\" ЕАД осигурява и безплатна правна помощ на хората в процеса на продажба на старото и закупуване на ново жилище.По график добивът на въглища от района на село Бели бряг трябва да започне през 2023 година.", "date": "2019.02.01", "title": "Жителите на Бели бряг ще бъдат добре обезщетени, уверяват от МЕ"}
{"url": "https://news.bg/regions/izgaryaneto-na-otpadatsi-ne-e-na-moda-v-evropa-spored-db.html", "text": "\"Топлофикация София\" ЕАД продължава работата по проекта за изграждане на инсталацията за комбинирано производство на енергия в София с оползотворяване на RDF гориво, въпреки че дълговете на дружеството възлизат на 835 млн. лева, а загубата е 16 млн. лева. Това посочват от Демократична България и допълват, че за изпълнението на проекта предприятието Според тях изгарянето на отпадъците вече не е на мода в Европа. Те изтъкват, че през декември 2018 г. и японският министър на околната среда е призовал в страната да се преустанови изграждането на инсинератори.Инсинерирането не е част от кръговата икономика, заяви и френският депутат от \"Ен Марш\" и председател на Института за кръгова икономика Франсоа-Мишел Ламбер на среща с представители на Демократична България и гражданско сдружение \"За чиста София без изгаряне на отпадъци\". Той беше запознат с аргументите на сдружението срещу изграждане на инсинератор в центъра на София, които вече са били представяни и пред Европейската инвестиционна банка, управляващия орган на ОПОС в България, Европейската комисия, както и Комисията по околна среда на ЕП.Проектът е в грубо нарушение на българското законодателство, посочват от Демократична България и допълват, че анализът \"Разходи и ползи\" към Проекта е засекретен, за което Столична община беше осъдена от Административен съд София-град. Те подчертават, че тази информация така и не е била предоставена, нито се е провело обществено обсъждане.За да се избегне възможността на гражданите да обжалват ОВОС, градоустройствено беше обособен нов квартал между ТЕЦ София и ж.к. \"ТЕЦ София\", която лишава гражданите от статута на съседи с право на обжалване, припомнят от Демократична България и допълват, че делото на граждани срещу новия устройствен план на района все още е в съда на втора инстанция.Договорът за заем за съфинансирането на обекта задължава Столичната община да се откаже от приватизацията на общинското топлофикационно дружество, въпреки че в друго решение на СОС привличането на стратегически инвеститор е мотивирано като неизбежно за финансовото му оцеляване, казва се още в позицията на сдружението.Според тях проектът влиза в противоречие и с актуалното законодателство на ЕС за кръговата икономика, тъй като изгарянето на отпадъци прави невъзможно постигането на целите на съюза за рециклиране до 2030 г.Капацитетът на съоръжението е 3 пъти по-голям от сегашното производство на RDF в София, посочват от сдружението и пресмятат, че за да се постигнат икономическите параметри на проекта, ще се гори боклук на други градове или държави, а ако не се постигнат тези параметри, ще се работи на загуба.Те са на мнение, че заради проекта без финансиране ще останат дейности като задължителното от 2024 г. разделно събиране и компостиране на биоразградимите отпадъци.От Демократична България са категорични, че заплахата за здравето на софиянци е много сериозна и смятат твърдението на СО, че инсталацията ще замести натоварването с ФПЧ от изгаряне на природен газ, за спорно.Те припомнят, че за трайно лошото качество на въздуха в няколко града, сред които и София.От сдружението прогнозират, че инсинераторът в София ще бъде последният построен с европейско финансиране и заключават, че проектът освен вреден за здравето на софиянци е и икономически неизгоден.", "date": "2019.02.01", "title": "Изгарянето на отпадъци не е на мода в Европа според ДБ"}
{"url": "https://news.bg/politics/borisov-kazal-ne-na-ostavkata-na-banov.html", "text": "Министърът на културата Боил Банов е готов да подаде оставка. Оставка винаги мога да подам, коментира той пред медиите в кулоарите на НС. Веднага след избухването на скандала поискал да подаде оставка. Борисов казал \"Не\". Премиерът го посъветвал да обясни случая.От действията на Борисов разбрал, че министър-председателят стои зад него. Банов нямал опасения от  Министърът ще съди Елена Йончева, стана ясно от думите му.Попитан защо толкова време не е сигнализирал, че служителят Ангел Ангелов го е изнудвал, Боил Банов отговори: \"Ако той дойде при мен и ме изнуди, първо е малко опасно. Аз съм експанзивен човек\".\"Все още театърът е повече в кръвта ми, отколкото в политиката\", подчерта той.Културният министър обясни, че някой му е казал, че въпросният Ангелов го е заплашвал, че ще му счупи краката, но ако е дошъл при него с лицето си, е щял да подаде съответните сигнали.\"Плашили са ме много\", изтъкна Боил Банов. Проблемът е, че аз по принцип не се плаша, опериран съм от чувството за страх, каза още той.По думите му каквото са го питали разследващите за Ларгото е обяснил. Описва се като обикновен човек. \"Вървя си по улиците, разхождам се, ходя си на кино, ходя си в парка\", отбеляза още министърът на културата.Според него има хора, които го гледат положително, а други като крадец и престъпник.\"Проверката ще ми развърже ръцете\", коментира още той. Министърът заподозря, че  \"Режимът на подслушване ни връща в едни други години и това е една от най- големите простотии, които прави Цола\", изтъкна той.Припомняме, че в сряда депутатът от БСП Елена Йончева представи запис от разговори на министъра на културата Боил Банов, с който го обвини в корупционна схема за опрощаване на поне 700 000 лв. на фирмата изпълнител за ремонта на Ларгото в София. По-рано днес стана ясно, че  Ангел Ангелов, сочен за информаторът на БСП отправи обвинения към ръководството на министерството на образование в упражняване на психологически тормоз. Александър Симов от левицата пък запита дали думите, които се чуват на записа  могат да бъдат нагласени, както се твърдяло. Корнелия Нинова вчера заяви, че След представения запис главният прокурор По повод разкритията на Йончева бившият министър на културата Вежди Рашидов заяви в кулоарите на парламента, че е Кметът на София , като обясни, че Ларгото е предоставен на столична община за стопанисване и тя няма отношение.Малко по-късно изявление даде и самият Боил Банов, който заяви, че нямало простени пари и . Той обяви и готовността си да подаде оставка, ако тя му бъде поиска, тъй като \"не е роден като министър\".В кулоарите на парламента бившият вицепремиер Валери Симеонов изтъкна, че  По думите му тя и друг път е лъгала.", "date": "2019.02.01", "title": "Борисов казал \"Не\" на оставката на Банов"}
{"url": "https://news.bg/int-politics/es-se-pritesnyava-ot-razprostranenie-na-yadreni-orazhiya.html", "text": "Външните министри на Европейския съюз изразиха загриженост за разпространението на ядрени оръжия, тъй като САЩ са готови да се оттеглят от ключовия договор ИНФ от Студената война, обвинявайки Русия за нарушаването му, съобщава АП.Администрацията на Тръмп е готова да обяви по-късно в петък, че се оттегля от договора за ядрените сили, който САЩ договориха със Съветския съюз през 1987 г. Пактът забранява производството, тестването и разполагането на крилати и балистични ракети с обхват от 500-5,500 километра.Ръководителят на външната политика на ЕС Федерика Могерини призова двете страни да се придържат към договора.\"Това, което определено не искаме да видим, е нашият континент да се превърне в бойното поле или място, където се сблъскват други свръхсили. Това принадлежи на далечна история\", обясни Могерини в Румъния.\"Важно е разоръжаването и международната архитектура за контрол на въоръженията да бъдат върнати в международния дневен ред\", коментира германският външен министър Хайко Маас. \"Без договора за ИНФ ще има по-малко сигурност, но трябва да вземем под внимание факта, че договорът е нарушен от руската страна\".Пентагонът сподели информация със съюзниците си в НАТО, твърдейки, че новата ракетна система на Русия 9М729 попада в обхвата на договора. Пентагонът смята, че наземната крилата ракета може да даде възможност на Москва да започне ядрен удар в Европа с малко или никакво предупреждение. Москва настоява, че ракетата има обхват под 500 километра.През октомври президентът Доналд  поради предполагаеми руски нарушения. Ако Москва не се върне към спазването на правилата, Вашингтон заяви, че ще започне шестмесечния процес на напускане на пакта от 2 февруари.Генералният секретар на НАТО Йенс Столтенберг заяви, че Русия не е показала никакъв признак, че е склонна да се върне към спазването на разговорите със съюзническите посланици.\"Страхът е да се види разпространението, да се развият ядрени оръжия, които са оръжия опасни за цялата територия на Европа\", добави белгийският външен министър Дидие Рейндер.\"Надявам се, че нашите американски колеги, включително извън рамката на договора, ще продължат да работят по този диалог с Русия\", каза той. \"Не можем да постигнем по-голям натиск или ефективност в борбата срещу неразпространението, като не оставим многостранната рамка.\"Европейците са склонни да избегнат повторението на ракетната криза от 80-те години на миналия век. Съюзниците на НАТО решиха да разгърнат американски крилати ракети и балистични ракети \"Першинг 2\" в Европа през 1983 г., тъй като преговорите с Москва за разполагането на ракети СС-20 в Източна Европа се провалиха.\"Гледам на това не само със загриженост, но и със съжаление, че ИНФ отива в миналото\", заяви австрийският външен министър Карин Кнайсел. \"Можете да преговаряте за споразумение за свободна търговия за пет години, но преговори за разоръжаване, те поглъщат поколения преговарящи. Понякога се преговаря и 40 години\".Министрите от балтийските страни близо до границите на Русия - Литва, Латвия и Естония подкрепиха хода на САЩ и обвиниха Русия. Литовският външен министър Линас Антанас Линкевичус заяви, че загубата на такъв договор винаги означава \"по-малко стабилност, повече несигурност, определено е лошо\".Холандският външен министър Стеф Блок заяви, че Русия все още има време да се върне към спазването на правилата.\"Русия трябва да покаже дали все още иска да изпълни условията. Има шестмесечен срок за предизвестие, така че все още има време да се изпълнят условията\", обясни Блок.", "date": "2019.02.01", "title": "ЕС се притеснява от разпространение на ядрени оръжия  "}
{"url": "https://news.bg/disasters/yanuari-v-avstraliya-e-bil-nay-goreshtiyat-v-istoriyata-na-stranata.html", "text": "Австралия регистрира най-горещия януари някога, като средните температури са били над 30 градуса по Целзий за пръв път, откакто се води надеждна статистика.Екстремната топлина по време на летния период в страната беше \"безпрецедентна\", посочиха от австралийската метеорологична служба, цитирани от Би Би Си.Най-малко пет дни през този януари са били сред 10-те най-топли някога, като максималните дневни температури са надхвърляли 40 градуса.Тежките метеорологични условия предизвикаха смъртни случаи при горски пожари и увеличаване на приема в болници. Жегата доведе и до смъртта на повече от 90 диви коне.Новият рекорд подобри предишния, регистриран през 2013 г., досега смятана за най-тежката гореща вълна в страната.\"През по-голямата част от месеца станахме свидетели на гореща вълна, засегнала големи части от страната\", коментира климатологът д-р Андрю Уоткинс.Рекордите бяха счупени както за продължителност на горещата вълна, така и за отделни ежедневни крайности. Валежите също са били под средното за повечето райони.Две седмици на екстремна горещина също така доведоха до смъртта на около един милион риби в засегнатия от засушаване щат Нов Южен Уелс.Австралия все повече e принудена да изпитва горещи летни температури. През миналата година Сидни изнемогваше при 47,3 градуса - най-горещия ден от 1939 година насам.\"Тенденцията към затопляне, при която температурите в Австралия се увеличиха с повече от един градус през последните 100 години, също допринесе за необичайно топлите условия\", изтъкна климатологът Андрю Уоткинс.Властите потвърдиха, че 2018 и 2017 г. са били съответно третата и четвъртата най-гореща година в историята на Австралия.От метеорологичната служба на Австралия подчертаха, че климатичните промени са довели до увеличаване на екстремните жеги.Дори ако глобалните температури бъдат удържани в границата на Парижкото споразумение от 2 градуса над нивата от прединдустриалната епоха, учените смятат, че страната е изправена пред опасно ново нормално състояние.Части от Източна Австралия претърпяха най-тежката суша през последните десетилетия през миналата година, докато хиляди австралийци напуснаха домовете си, когато през ноември пожари опустошиха щата Куинсланд.", "date": "2019.02.01", "title": "Януари в Австралия е бил най-горещият в историята на страната"}
{"url": "https://news.bg/society/364-terminala-za-e-vinetki-sa-montirani-do-kraya-na-yanuari.html", "text": "До края на месец януари в страната са монтирани общо 364 терминала за самотаксуване за закупуване на електронни винетки. 40 терминала са разположени във вътрешността на страната, а останалите - на територията на 19 гранични контролно-пропускателни пункта.Досега инспекторите на тол контрола съвместно със служители на \"Пътна полиция\" са проверили 3 631 автомобила. На нарушителите са съставени 23 акта за установяване на административно нарушение и са наложени 30 компенсаторни такси, информират от АПИ.134 722 безплатни електронни винетки са издадени на хора с увреждания до 31 януари, включително. За същия период на миналата година са издадени 190 235 хартиени винетки на правоимащи лица.Продадените винетки тази година са повече. 1 063 348 хартиени и електронни винетки са продадени от 17 декември миналата година до края на януари 2019 година. Тези стикери възлизат на обща стойност от 70 773 390 лв. От тях 856 970 са електронните винетки на стойност 65 199 416 лв.За сравнение в периода 17 декември 2017 - 31 януари 2018 година са продадени 621 772 хартиени винетки на стойност 55 122 926.В последните дни на януари 2019 г. очаквано се наблюдава скок в продажбите на годишните е-винетки за леки коли, като в последния ден на януари са купени 68 258, на 30 януари - 61 035, за 29 януари - 45 510, за 28 януари - 39 041. Делът на годишните винетки е най-голям - 553 508 са продадените само за януари 2019 г.105 934 са купените дневни винетки за тежкотоварни автомобили през януари, като статистиката показва, че средно се купуват 3 500 е-винетки на ден.", "date": "2019.02.01", "title": "364 терминала за е-винетки са монтирани до края на януари"}
{"url": "https://news.bg/int-politics/v-chehiya-oborvat-privarzhenitsite-na-evroto.html", "text": "В Чешката република събират подписи под петиция за приемане на еврото. Въпреки че е почти сигурно, че петицията няма да докара еврото в страната, добре е да се помисли какво би означавало приемането на европейската обща валута за Чехия. Отправната точка за петицията не може да бъде по-лоша, тъй като в момента всички съответни институции или отхвърлят еврото, или поне не препоръчват приемането му в обозримо бъдеще, съобщава \"Инфо.чз\".Именно правителството на Андрей Бабиш категорично отхвърля приемането на еврото. Сред основните причини, поради които прави това, правителството посочва загубата на своята парична политика или задължението да изпрати десетки милиони към европейския механизъм за стабилизиране.Датата на приемане на еврото в Чешката република дори не е предвидима след срока на настоящата коалиция. В края на миналата година Министерството на финансите и Чешката национална банка препоръчаха правителството да не определи за момента целева дата за влизане в еврозоната. И двете институции отбелязаха незавършения процес на реално икономическо сближаване на Чешката република на равнище ЕС като основна пречка за приемането на еврото.Ето защо петицията за приемане на еврото се появява в ситуация, в която темата за общата валута е \"табу\" за съответните институции.Нещо повече, симптоматично е, че авторите на петицията, които се подкрепят от известни политически фигури, спорят не само с икономически причини, но и до голяма степен с политически. Това не е изненадващо, тъй като все повече хора вече разбират, че еврото е преди всичко политически проект, чиято основна цел е да обвърже ЕС по пътя към по-високо ниво на интеграция.Един от аргументите на вносителите на петицията е накратко: \"Ще бъдем по-добре\". Но идеята за стартиране на икономиката е под въпрос. Днес икономиката на Чешката република расте много по-бързо от икономиката на еврозоната и освен това расте по-динамично, отколкото например икономиката на Германия.Дори аргументите, че еврото ще засили гласа на Чешката република в ЕС и че страната ще бъде по-безопасна, не са от значение. По този начин поддръжниците на еврото предполагат, че явно Чешката република е по някакъв начин маловажен член на ЕС.Ако беше истината, приемането на еврото нямаше да промени нищо. Също така, според международни проучвания, Чешката република е една от най-безопасните страни в света и не е ясно как отмяната на чешката корона би трябвало да допринесе за сигурността на държавата.Горното показва, че привържениците на приемането на еврото в Чешката република нямат подходящи аргументи и следователно трябва да прибягват до поетични, политически прокламации.Като се има предвид, че правителството на Бабиш не включва еврото в програмата за мандата си, ясно е, че целта на авторите на петицията е предимно политическо промоционално събитие, насочено към подобряване на имиджа на Европейския съюз преди изборите.\"Определено не искаме да рискуваме обезценяване на спестяванията на нашите граждани. Напоследък правилата на еврозоната също се промениха значително и е трудно да се прецени какви ангажименти Чешката република би направила след присъединяването си\", добави страховете от въвеждането, министъра на финансите Алена Шилерова.Вътрешните поддръжници на еврото също сочат, че Чешката република вече е готова за еврото и \"отговаря на всичко за успешното му приемане\". Факт е, че Чешката република изпълнява повечето от критериите от Маастрихт, освен критерия за обменния курс. Въпреки съществуването на еврозоната, несъмнено е полезно да се изпълнят критериите, насочени към ограничаване на бюджетните дефицити и публичния дълг.Във връзка с приемането на еврото обаче изпълнението на критериите от Маастрихт се проявяват само като обучение по вътрешни задачи, което учителят системно забравя да контролира.", "date": "2019.02.01", "title": "В Чехия оборват привържениците на еврото"}
{"url": "https://news.bg/crime/nad-1000-podpisali-petitsiyata-sreshtu-ekstradiraneto-na-rosen-josifov-v-sasht.html", "text": "Над 1000 души са подписали петицията срещу екстрадирането на българина Росен Йосифов в САЩ. Броят на несъгласните се увеличава ежеминутно.По-късно тази вечер от 18 до 20 часа пред Съдебната палата в София се очаква да има и протест срещу екстрадицията на Росен Йосифов.Искането в петицията е да бъде преразгледано делото му в България. Подписката е адресирана до премиера Бойко Борисов, до правосъдния министър Цецка Цачева, до министъра на външините работи Екатерина Захариева и до американския посланик у нас Ерик Рубин.Случаят е от декември месец. На 11 декември 2018 г. американски агенти и български следователи задържат Росен Йосифов. Обискират дома и офиса му, без да представят заповед за това на него или на семейството му, част от които също присъстват. По време на ареста и на обиска не е предоставено право на близките на задържания да се обадят на адвокат.Близките, които посещават офиса на арестувания, откриват сред разхвърляните вещи захвърлени на бюрото заповед за задържане и за претърсване. Обискът е извършен без тяхно знание. е мотивирано със следната връзка - 14 румънци са обвинени в САЩ за измама за публикуване на фалшиви обяви за продажба в онлайн аукциони. От тази продажба те са обменяли парите в Биткойни (онлайн валута). Този обмен се случва именно на територията на САЩ.Един от румънските граждани идва до България и обменя част от тези Биткойни във фирмата на Йосифов. Това е причината да обвинят българина в \"пране на пари\".Компанията на българина е регистрирана през 2015 г. с основна дейност покупко-продажба на виртуални валути.Нито служителите на Йосифов, нито самият той са се усъмнили в румънския си клиент. Запознати със случая се питат дали банките или обменните бюра имат информация за произхода на парите на своите клиенти.Междувременно източници на news.bg заявиха, че от 4-5 месеца през 2018 г. банките в България са блокирали сметките на фирмите, работещи с криптовалута.Седмица след ареста на Йосифов, на 18 декември 2018 г. е първото дело, на което е разрешена екстрадицията на българина за САЩ. Обжалването в Софийския апелативен съд на 24 януари 2019 г. също потвърждава екстрадицията.И двете български съдилища не разследват дали сънародникът ни действително е виновен. Те се занимават само с основанието за екстрадиция дали е коректно като процедура.\"Доколко представените доказателства от страна на прокуратурата на САЩ са достатъчни да се предположи, че Йосифов може да е бил участник, е само една страна на проблема. От друга страна, предполагаемото \"пране на пари\", в което по същество е обвинен, е осъществено на територията на България и при това става въпрос за обмен на продукт в пари, а не обратното. Оттук следват затруднения с приемането на обвинението за \"пране\", както и с това доколко призовава за екстрадиция - предполагаемият акт не е извършен на територията на САЩ. Съгласно ЗЕЕЗА, българският съд има компетенциите да откаже екстрадиция при обстоятелства, сходни на цитираните тук\", пише в петицията в защита на Йосифов.Близките на обвинения българин са категорични, че разследването срещу него би могло да се проведе и в България - вече е обискиран. Снемането на показания от него и от служителите му би могло да се случи и в посолството на САЩ, където се намира и офис на ФБР.Искането да не бъде допусната екстрадиция на българина е основано и на влошеното му здраве, както и на факта, че той не говори английски и трудно би се справил в Щатите.От семейството на Йосифов са притеснени, че вече месец на арестувания в България бизнесмен му се отказва медицинска помощ. Той е прегледан от лекар в затвора, който му предписва антибиотици, но те не подобряват здравето му.\"Призоваваме за незабавното спиране на екстрадицията на Росен Йосифов - дали чрез отмяна на решението на съда, дали чрез преговори със САЩ за оттегляне на иска () или по друг начин, който адресираните институции намерят за адекватен\", пише в  в защита на Росен Йосифов.", "date": "2019.02.01", "title": "Над 1000 подписали петицията срещу екстрадирането на Росен Йосифов в САЩ"}
{"url": "https://news.bg/health/oblastnite-bolnitsi-nastoyavat-za-po-skapi-klinichni-pateki.html", "text": "Областните болници искат по-скъпи клинични пътеки, предаде БНР.Двата основни проблема, пред които са изправени областните лечебни заведения, са недостигът на персонал и по-малкото средства, които ще получат през тази година. Това стана ясно на днешното заседание на Националното им сдружение.Председателят на Управителния съвет на сдружението и директор на Областната болница в Сливен д-р Васислав Петров посочи, че при него преобладават медици в по-напреднала възраст, защото по-младите се ориентират към частните болници в по-големите населени места или заминават за чужбина. Той обясни, че това се дължи на невъзможността на болницата да им предложи атрактивно възнаграждение.Д-р Петров припомни, че през 2019 г. всяка болница ще получи с близо 100 000 лева по-малко по Националния рамков договор. Според него причината е намаляването на цените на най-масовите клинични пътеки, по които най-много се работи в областните болници.Директорите на лечебните заведения се опасяват, че заради по-малкото средства ще се стигне до още по-голям отлив на персонал, което пък ще понижи и качеството на медицинските услуги.По тази причина Националното сдружение ще настоява пред НЗОК и БЛС цените на клиничните пътеки да бъдат повишени.Тази година за здраве са осигурени повече средства и няма никаква логика парите да бъдат намалявани, заключи д-р Петров.", "date": "2019.02.01", "title": "Областните болници настояват за по-скъпи клинични пътеки"}
{"url": "https://news.bg/health/otmeniha-gripnata-epidemiya-v-burgas-1.html", "text": "От 1 февруари отмениха грипната епидемия на територията на област Бургас с решение на Областният щаб за борба с грип и остри респираторни заболявания, съобщиха от община Бургас.Щабът е при областния управител на област Бургас Вълчо Чолаков, информираха от общината. По данни на Регионална здравна инспекция (РЗИ) има значителен спад в нивата на заболелите и тенденция за нормализиране на обстановката.За период от четири дни (28 януари - 31 януари 2019) е регистрирана заболеваемост при 225 случая от наблюдаваното население. Очаква се до дни нивата на заболеваемост да паднат под предепидемичните стойности.За сравнение, през първите четири дни на изминалата седмица (21.01-24.01.2019) случаите бяха 370. Това наложи удължаване на грипната епидемия.Процентът на отсъстващите ученици е от 8% до 19 % за различните общини.За област Бургас процентът отсъстващи е 11 % - наполовина спрямо стойностите в началото на епидемията.Въпреки отмяната на грипната ваканция, в болничните заведения където се лекуват хора с усложнения може да има ограничения.От СБАЛ по пневмо-фтизиатрични заболявания (Белодробната болница) с вътрешна Заповед ще продължат ограничаването на свиждания до пълно нормализиране на обстановката.", "date": "2019.02.01", "title": "Отмениха грипната епидемия в Бургас"}
{"url": "https://news.bg/education/1341-uchilishta-sa-v-gripna-vakantsiya-i-na-1-fevruari.html", "text": "В 1341 училища няма да има учебните занятия, съобщиха от Министерството на образованието.Все още няма учебни занятия в 267 училища в София-град, в 194 училища в област Пловдив, в 124 - в област Благоевград, в 122 - в област Варна, 105 - в област Плевен, и 41 - в област Кюстендил.В грипна ваканция са и учениците от 31 училища в област Габрово и от 52 училища в област Търговище.В 83 училища в област Велико Търново, в 70 - в област Русе, в 59 - в област Разград, и в 72- в област Кърджали, също не се провежда учебен процес.Учениците от 61 училища в област Монтана и от 52 - в област Враца, също не ходят на училище. Няма учебни занятия и в 4 училища в община Белово, област Пазарджик, в две училища в област Силистра и в едно училище и една детска градина в област Видин.Малко по-рано бе съобщено, че е отменена грипната ваканция в Бургас.", "date": "2019.02.01", "title": "1341 училища са в грипна ваканция и на 1 февруари"}
{"url": "https://news.bg/int-politics/yaponiya-razsledva-onlayn-targ-na-uran.html", "text": "Японската полиция разследва как едно вещество, което смята за уран, е предложено в онлайн търг, съобщава БиБиСи.Продавачът и няколко участници в търга са привикани на разпит, твърдят местни медии, цитирайки източници в разследването. Продуктът, опакован в стъклена тръба, се предлагал като \"Уран 99,9%\" на търг в Yahoo.Според информационната агенция \"Киодо\", първият тест на праха показва, че е радиоактивен.Онлайн търгът е представен на вниманието на органа за ядрено регулиране на страната. Агенцията смята, че материалът вероятно е обеднен уран и уран на прах.Продавачът твърди, че е закупил веществото от уебсайт извън Япония. Агенцията се свърза с Yahoo за изненадващата продажба, аукционът е спрян и случаят е даден на полицията.Не е потвърдено дали материалът наистина е уран и ако е така, дали е обогатен. Продажбата на ядрени горива е забранена в Япония.", "date": "2019.02.01", "title": "Япония разследва онлайн търг на уран"}
{"url": "https://news.bg/regions/podmenyat-vodoprovodi-na-45-ulitsi-v-svishtov.html", "text": "В Свищов започва мащабен ремонт, свързан с изграждането и подмяната на водопроводи и асфалтиране на 45 улици в града, информира БНР.Ремонтите започват от кв. \"Рила\" и ще струват 4,5 милиона лв.По думите на кмета Генчо Генчев водопроводната мрежа по 45 улици в града ще бъде подменена до края на тази пролет.Финансирането е с 1,3 млн. лв. от правителството и още 1,5 млн. лв. от предприятието за управление на дейностите по опазване на околната среда.След подмяната на водопроводите улиците ще бъдат изцяло преасфалтирани с 1,8 млн. лв., осигурени със заемна общината от миналата година.", "date": "2019.02.01", "title": "Подменят водопроводи на 45 улици в Свищов"}
{"url": "https://news.bg/int-economics/650-evro-minimalna-zaplata-v-gartsiya-ot-dnes.html", "text": "11-процентното увеличение на минималната заплата в Гърция вече е факт.От днес МРЗ-то в южната ни съседка вече е в размер на 650 евро, а не 586 евро, както беше досега.Заедно с това се премахва и т.нар. \"подминимално заплащане\" за млади служители, което беше 518 евро, пише \"Катимерини\".Въпреки, че увеличението на минималната заплата идва след многогодишно затишие, кредиторите на Гърция изглежда са обезпокоени от действията на кабинета на Ципрас в последно време.За нова ера за младите служители в Гърция заговори трудовият министър на страната Ефи Ахциоглу. По думите ѝ Гърция започва да си връща това, което ѝ е било отнето от кредиторите последните години.Очаква се увеличението да засегне 600 000 служители.Припомняме, през 2012 година минималната заплата в Гърция беше намалена с 22% заради икономическата стагнация в страната.", "date": "2019.02.01", "title": "650 евро минимална заплата в Гърция от днес"}
{"url": "https://news.bg/int-politics/turtsiya-i-kitay-sa-protiv-vanshna-namesa-vav-vatreshnite-raboti-na-venetsuela.html", "text": "Решението на Европейския парламент - ЕП да признае лидера на опозицията във Венецуела Хуан Гуайдо като действащ президент на Венецуела може да доведе до началото на гражданска война в републиката.Това съобщи министърът на външните работи на Турция Мевлют Чавушоглу от Букурещ.\"Не смятаме, че решението на Европейския парламент относно Венецуела е правилно, ние смятаме, че намесата във вътрешните работи на държавата може да доведе до началото на гражданска война\", обяснява той.Китай поддържа контакти с опозицията на Венецуела, както и с администрацията на сегашния президент на тази страна, съобщи говорителят на външното министерство Ген Шуан.\"Напоследък трябва постоянно да изясняваме официалната позиция на Китай по отношение на ситуацията във Венецуела. Искам да подчертая един факт: поради настоящата ситуация в тази държава поддържаме тесни контакти с всички заинтересовани страни по различни канали - готови сме за насърчаване на преговорния процес\", коментира той.Според дипломата в момента основната задача е да се създадат условия за формиране на диалог.По-рано Шуан обясни, че Пекин признава Никола Мадуро за легитимен президент на Венецуела.Той също така подчертава, че китайските власти са категорично против чуждестранната намеса във вътрешните работи на тази латиноамериканска страна, тъй като венецуелците трябва да решат собствената си съдба\".", "date": "2019.02.01", "title": "Турция и Китай са против външна намеса във вътрешните работи на Венецуела"}
{"url": "https://news.bg/int-politics/guaydo-obyavi-smyanata-na-vlastta-vav-venetsuela-za-izgodna-za-rusiya.html", "text": "Председателят на парламента на Венецуела и лидер на опозицията Хуан Гуайдо, който се самопровъзгласи за временен президент на държавата, коментира в интервю за агенция \"Ройтерс\", че смяната на властта в страната ще бъде от полза за нейните основни търговски партньори - Русия и Китай.По думите му, президентът на страната Николас Мадуро \"не защитава интересите на Венецуела\" и чуждестранните инвестиции - и следователно е неизгоден като партньор.Гуайдо разкрил, че вече се опитва да установи контакти с Москва и Пекин.Председателят на парламента също така обещал в случай, че опозицията спечели изборите, да се придържа към всички предишни ангажименти към кредиторите и притежателите на държавни облигации.Вчера Европейският парламент призна Гуайдо за \"легитимен временен президент\" на страната и призова страните членки на ЕС да вземат аналогично решение.Гуайдо беше признат за временен президент от страна на САЩ, Бразилия, Канада, Аржентина, Чили, Колумбия, Коста Рика, Гватемала, Хондурас, Панама, Парагвай, Перу, Грузия, Албания и няколко други страни.От своя страна Мадуро нарече Гуайдо \"марионетка на Вашингтон\". Москва споделя позицията му. Руският външен министър подчерта, че Русия е готова да помогне за установяването на диалог между легитимния президент и опозицията.Също така в подкрепа на Мадуро се обявиха Китай, Турция и редица други страни.Във Венецуела от 21 януари се провеждат масови протести срещу действащия президент. Гуайдо се самопровъзгласи за държавен глава за периода на действие на временното правителство.", "date": "2019.02.01", "title": "Гуайдо обяви смяната на властта във Венецуела за изгодна за Русия"}
{"url": "https://news.bg/health/chetiri-lapi-iskat-evroproverka-na-merkite-sreshtu-chumata-v-strandzha.html", "text": "От българския офис на международната организация за защита на животните \"Четири лапи\" сезираха Европейската комисия за ситуацията с чумата по дребните преживни животни в България, съобщиха от \"Четири лапи\".Апелът е отправен към Еврокомисаря по здравеопазване и безопасност на храните Витянис Андрюкайтис.Въпросите, които поставят от \"Четири лапи\", са:От международната екоорганизация се питат дали ЕК е проверявала дейността на БАБХ като компетентен орган по здравеопазването на селскостопанските животни в България за ограничаване на заболяването чума по дребните преживни животни, какви са  и има ли наложени санкции за страната ни;\"Седем месеца след обявяване на първото огнище на чума по дребните преживни животни, все още няма яснота относно произхода на болестта в страната ни, не е определен и типът на вируса\", припомня д-р Марина Иванова, директор на \"Четири лапи\" за България.По думите й БАБХ действа абсолютно непрозрачно, а и за мнозина експерти взетите до момента мерки са със съмнителна ефективност. Това е причината от \"Четири лапи\" да се обърнат към Европейската комисия с молба да изяснят ситуацията. Очакванията са, че от ЕК може да потвърдят доколко действията на агенцията са в синхрон с европейското законодателство.От международната екоорганизация следят ситуацията в Странджа още от обявяването на епидемията. Наблюденията им са доста по-различни от официално обявената от .Припомняме, преди седмица от БАБХ обявиха, че мерките срещу разпространение на чумата по дребните преживни животни частично са паднали. Те бяха въведени през лятото на 2018 година. Приблизително 1,3 млн. лева е вложила Агенцията за превенция на чумата.Тогава директорът Дамян Илиев обяви, че ако инспекторите не са били срещнали съпротива при , косвените санкции са щели да бъдат вече приключили.Припомняме също, на  на болестта чума по дребните преживни животни в селата Крайново, Странджа и Шарково, община Болярово, Ямболска област. С това  за евтаназиране на  в Странджа, където животновъдството е основен поминък на хората.Малко по-рано - на  заради чумата по дребните преживни животни и от чумата по свинете.По думите на министър .Темата достигна и . Лидерът на БСП е и с доброволците, които охраняваха стадата. В същото време премиерът  от снимките на опозиционерката с чумави козички.От извънпарламентарни партии  да колят животните си и за оставка на шефа на БАБХ.От ЕК заявиха, че  заради бойкота да бъдат унищожени частните стада.Месеци по-късно - на 19 януари 2019 г. стадото на Ани Петрова от Болярово, което  от експертите в София.", "date": "2019.02.01", "title": "\"Четири лапи\" искат европроверка на мерките срещу чумата в Странджа"}
{"url": "https://news.bg/crime/hvanaha-bankerka-ot-dulovo-prisvoila-nad-200-000-leva.html", "text": "Банкова служителка от Дулово е задържана за присвояване на парични средства в големи размери, съобщиха от Областната дирекция на МВР в Силистра.С фалшиви документи 29-годишната жена прехвърляла по сметки на свои близки парични суми, които после постъпвали по нейни.По първоначална информация от септември 2018 г. до момента тя е присвоила над 200 000 лева. Все още се изяснява точният размер на присвоените средства.Жената е задържана за 24 часа. Образувано е следствено дело по случая.", "date": "2019.02.01", "title": "Хванаха банкерка от Дулово, присвоила над 200 000 лева"}
{"url": "https://news.bg/crime/zadarzhaha-lekarka-ot-telk-targovishte-za-podkup-ot-200-lv.html", "text": "Лекарка, член на ТЕЛК-Търговище е привлечена като обвиняема за това, че е поискала и приела 200 лв. от пациент, съобщават от МВР Търговище.Сумата е била взета от 66-годишен пациент от Омуртаг за да бъде определен процент трайно намалена работоспособност на пациента.Лекарката е признала вината си. Повдигнато ѝ е обвинение с мярка за неотлонение \"подписка\".Припомняме, че вчера беше , като в джоба ѝ са били открити над 20 000 лв. В другия задържан са намерени 17 000 лв.По-рано днес стана ясно, че за за издаването на решения за инвалидност В  Преди седмица пък зам.-главният прокурор Иван Гешев обяви, че е разкрита Главният секретар на МВР Ивайло Иванов обясни, че Разград, Силистра, Габрово, Враца и Монтана са градовете, в които са установени законовите нарушения.", "date": "2019.02.01", "title": "Задържаха лекарка от ТЕЛК-Търговище за подкуп от 200 лв."}
{"url": "https://news.bg/int-politics/es-predostavya-na-britantsite-ogranicheno-bezvizovo-patuvane-sled-brekzit.html", "text": "Европейският съвет обяви, че се е съгласил да разреши на гражданите на Обединеното кралство да пътуват в страните от Европейския съюз без визи за кратки престои до 90 дни в рамките на 180 дни, след като Великобритания излезе от Общността, но само в случай, че Обединеното кралство реши да предостави на гражданите на ЕС реципрочни изключения.Това решение ще е в сила дори и при сценарий, при който Великобритания излезе от ЕС без споразумение. От Европейския съвет добавиха, че председателството на съвета, което понастоящем се държи от Румъния, ще започне преговори по предложението с Европейския парламент, чиято дума е последна по темата.\"В случай, че Обединеното кралство въведе изискване за визи за граждани на поне една страна членка в бъдеще, съществуващият механизъм за реципрочност ще се прилага и трите институции и страните членки ще се ангажират да действат незабавно при прилагането на механизма\", подчертаха от Европейския съвет.Очаква се Великобритания да излезе от ЕС на 29 март.", "date": "2019.02.01", "title": "ЕС предоставя на британците ограничено безвизово пътуване след Брекзит"}
{"url": "https://news.bg/politics/garneski-nepoetichno-otryaza-bsp-za-vlastta.html", "text": "ГЕРБ нападнаха левицата в деня, в който се отдава почит на жертвите на комунизма.\"Червената коса е покосила живота на над 100 000 човека\", заяде се Спас Гърневски в декларация. Днес се отбелязва една от най-черните страници в историята ни. Той припомни, че преди 74 години е извършено най-масовото произнасяне на незаконни смъртни присъди в страната.\"Осъдените са разстреляни и заровени в общи ями на Централните софийски гробища\", припомни Гърневски. По думите му България е превърната в соцлагер.През 2011 правителството на ГЕРБ обявява 1 февруари за ден на признателност и почит към жертвите на комунистическия режим.\"Тази глутница ренегати нагло посягат към властта\", недоволен е Гърневски. Зад тях стоял продуктът на генерал Решетников - президентът Румен Радев, по мнението на депутата.\"Вашата партия работи с ченгеджийски номера и измислени скандали\", категоричен бе Гърневски.Той подчерта, че декларацията му не е за лъжите, а за истините. Лъжа била . Но истината според него е, че на 28 години лидерът на социалистите става приватизатор.\"Вие сте единственият лидер в тази зала, уволняван за корупция\", обвини той Нинова и припомни аферата Фронтиер и обажданията до следователката Татяна Шарланджиева.Според Гърневски тя притискала съпартийците си да участват с шантаж.\"Хората се умориха\", обясни още герберът.От БСП реагираха. \"Корнелия Нинова направи така, че управляващите да си говорят сами\", ядоса се Кристиан Вигенин.Той се оплака, че през цялото време господин Гърневски се е обръщал към госпожа Нинова, която не е в залата. Социалистът настоя за уважение.\"Бих предложил да не се злоупотребява с една дата, която е наистина свещена за част от българското общество\", каза още Вигенин. Той призова да не се смесват жертвите на комунизма с акция срещу Корнелия Нинова.", "date": "2019.02.01", "title": "Гърнески непоетично отряза БСП за властта"}
{"url": "https://news.bg/society/pred-pametta-na-zhertvite-na-komunizma-karayancheva-ustanovi-che-minaloto-ne-si-e-otishlo.html", "text": "\"Злото спи под камък само в приказките. Злото непрекъснато се опитва да изпълзи и се възпроизвежда като ни подлъгва да го банализираме\".Такъв коментар направи председателят на 44-то Народно събрание Цвета Караянчева, която почете паметта на жертвите на комунистическия режим пред Мемориала в градинката пред НДК.На този ден, когато се събираме да се поклоним пред паметта на жертвите на комунизма, ни обединява почитта и скръбта към миналото, обясни тя и посочи, че днес повече ни обединявала тревогата, че миналото никога не си е отишло.\"За злото забравата е равна на опрощение. Днес ставаме свидетели на уж случайно изпуснати реплики и уж изречени на шега заплахи от хора, които се борят да ни накарат да забравим жертвата на комунистическия режим\", подчерта Караянчева.Дали някой политик ще каже, че  или ще откаже да почете деня на жертвите под предлог, че съществуват различни мнения по въпроса, попита реторично тя.\"Това са съзнателни опити да се оправдае диващината на банда палачи, които години наред са мачкали и тероризирали политици, военни, журналисти, учени, свещеници и предприемачи. Понякога са го правили от чиста злоба и омраза, за да се подмажат на комунистическата власт за кариера, изградена върху трупове и разбити съдби\", каза още в словото си Караянчева.По думите й почитането на 1 февруари е ден както на признателност и почит към жертвите на комунизма, така и предупреждение за заплаха, а не сбогуване с миналото.Караянчева призова никога да не забравяме истината и нека никога не се примиряваме за опитите за подмяна на миналото. \"Проклети завинаги да са имената на палачите. Поклон пред жертвите и мъченичеството им, десетките хиляди прекършени съдби. Поклон!\", завърши парламентарният шеф.Пред мемориала на НДК отдадоха почит на жертвите на комунизма президентът Петър Стоянов (1997 - 2002 г.), лидерът на БЗНС Николай Ненчев, лидерът на ДПС Мустафа Карадайъ, лидерите на Демократична България Атанас Атанасов и Христо Иванов, лидерът на СДС Румен Христов, евродепутатът от ЕНП/ГЕРБ Андрей Ковачев и други.", "date": "2019.02.01", "title": "Пред паметта на жертвите на комунизма Караянчева установи, че миналото не си е отишло"}
{"url": "https://news.bg/politics/targovtsi-na-goriva-blagodaryat-na-valeri-simeonov.html", "text": "Българският парламент сътвори поредния законодателен шедьовър. По този начин от Националното сдружение на търговците и превозвачите на горива иронично коментират вчерашното гласуване на второ четене на Според организацията мнозинството е успяло да бламира собственото си правителство, което предлагаше да се отложи влизането в сила на Закона за горивата с шест месеца.От сдружението определят като \"козметични\" гласуваните промени по отделни членове на Закона след окончателното отлагане на наредбата за неговото прилагане.На широката публика й стана ясно, че този Закон няма да бори \"сивата\" икономика, така както тръбеха неговите вносители, а ще помага на едрия капитал, ще лобира за него, за да може да важи правилото \"Богатите стават по-богати, а бедните по-бедни\", посочва се в позицията на организацията.Според сдружението вече ясно се е очертал силуетът на другата държава, която ще подрежда фигурите на шахматната дъска, сменяйки министри и премиери.\"Мафията си има държава!\", отсичат от сдружението.Те посочват Валери Симеонов като единственото позитивно нещо в тази ситуация. Според сдружението той е различният политик, който се е опитвал да \"води заслепените депутати с финикийски знаци като самуилови войничета\". Те обаче така и не го чуха, посочват от организацията и упрекват, че депутатите са насочили народа към поредната пропаст.\"Преди да паднем в бездънната яма, изкопана от поредния лобистки закон, искаме да кажем: Валери, благодарим ти!\", завършва в позицията на сдружението председателят Иван Кашилски.", "date": "2019.02.01", "title": "Търговци на горива благодарят на Валери Симеонов"}
{"url": "https://news.bg/society/povecheto-balgari-sachuvstvat-na-elena-joncheva-za-obvinenieto-bilo-represiya.html", "text": "Обществото по-скоро съчувства на депутата от БСП Елена Йончева за . Това сочат данни от експресен сондаж на социологическата агенция \"Галъп интернешънъл\", проведен сред 800 души в периода 29-31 януари.Проучването на \"Галъп\" не обхваща събитията от последните 2 дни, а именно , уличаващ в корупционна схема министъра на културата Боил Банов.Скандалът \"Йончева\":\"\"или\"\".В голямата си част българите застават на страната на Йончева и възприемат действията на прокуратурата като репресия. 38% от запитаните са на мнение, че Йончева е жертва. 22% пък са на противоположното мнение - че журналистката е корумпирана и обвинението е обективно.Прави впечатление, че голяма част от обществото се дистанцира от скандалът \"Йончева\". 17% от българите не споделят нито едното от двете становища. 18% признават, че не се интересуват. Останалите 5% се колебаят.ГЕРБ изглежда са губещи по този въпросСпоред 22% от запитаните в скандала \"Йончева\" по-губещи са ГЕРБ. 19% пък са на мнение, че БСП губят повече. \"Дяловете са в близки стойности, но са показателни за посоката на обществените настроения\", тълкуват от \"Галъп\".Отвъд партийния сблъсък обаче 51% от българите намират, че и двете страни ще загубят в създалата се политическа ситуация. Останалите се колебаят. На този фон 41% казват, че ако Йончева оглави листа на БСП за евроизборите, това всъщност ще увеличи шансовете на \"червените\". 46% обаче са на обратното мнение, а останалите се колебаят.Далеч от партийната политикаСпоред данните на агенцията Йончева се ползва с по-скоро високо за българския политически процес доверие от 34%. Вероятно защото тя се възприема сравнително далеч от обичайната партийна политика. А това от своя страна може да обясни положителната обществена реакция към социалистката и събитията около нея напоследък.Галъп изследват и някои други въпроси в сондажа си като  от 28 януари тази години. По този проблем логиката била сходна като тази с Йончева.67% от запитаните сочат, че са съгласни с острата критика на Радев. 27% пък не са доволни от речта на президента. Като че ли тези резултати се дължат на високото доверие към институцията на президента и обществена критичност към властта.50% не намират пряка връзка между евроизборите и съдбата на правителството. 43% обаче намират, че евроизборите всъщност ще играят ролята на допитване или своеобразен референдум за съдбата на правителството и ГЕРБ. Останалите се колебаят. И тук дяловете са сходни и това показва известна поляризация на общественото мнение.", "date": "2019.02.01", "title": "Повечето българи съчувстват на Елена Йончева за обвинението - било репресия"}
{"url": "https://news.bg/regions/psihichno-bolen-nahlu-v-zhenskata-banya-v-blagoevgrad.html", "text": "Психично болен нахлу в женската баня в Благоевград, предаде БГНЕС.Инцидентът станал около 5.00 часа тази сутрин. 45-годишният мъж, който имал психични отклонения, се вмъкнал през малък прозорец в женската баня. Когато влязъл вътре, се съблякъл, правейки нещо като стриптийз. Публика обаче нямало, тъй като банята още не била отворила за клиенти.След това поради липса на чаршаф мъжът се завил с покривка.Нощният пазач в комплекс \"Монте Кристо\" подал сигнал в полицията и психично болният бил задържан от униформените, които го облекли и завели в Спешно приемно отделение на МБАЛ-Благоевград.След консултация с лекар той бил настанен в Центъра за психично здраве на МБАЛ-Благоевград.", "date": "2019.02.01", "title": "Психично болен нахлу в женската баня в Благоевград"}
{"url": "https://news.bg/int-politics/venetsuela-prodava-15-tona-ot-zlatniya-si-rezerv-na-oae.html", "text": "Венецуела смята да продаде 15 тона злато на Обединените Арабски емирства през близките дни, съобщава агенция \"Ройтерс\".Според източник на агенцията в Каракас, централната банка на страната продава част от златния резерв, за да се снабди с наличност в евро.През миналата година Венецуела продаде на Турция злато за 900 милиона долара.Според информацията на \"Ройтерс\", през февруари режимът в Каракас смята да продаде 29 тона злато от запасите на централната банка. В края на ноември златният резерв в трезорите й е възлизал на 132 тона.Напомняме, по-рано депутатът Хосе Гера заяви, че се планира 20 тона злато да бъдат изнесени от страната, вероятно с мистериозния руски самолет, който пристигна празен в Каракас от Москва.Депутатите в доминирания от опозицията парламент на страната поискаха от банката пълен отчет, като напомниха, че златния резерв принадлежи не на режима, а на венецуелския народ.", "date": "2019.02.01", "title": "Венецуела продава 15 тона от златния си резерв на ОАЕ"}
{"url": "https://news.bg/world/blizki-na-zhertvite-ot-polet-mh17-podadoha-isk-sreshtu-putin.html", "text": "Роднините на сваления над Донбас малайзийски Boeing от полет MH17 подадоха групов иск срещу Русия и президента Владимир Путин в Европейския съд по правата на човека, съобщи \"Ехото на Москва\".По думите на адвоката Джери Скинър, броят на ищците е нараснал на 291.\"Започнахме с малка група граждани на Малайзия и Австралия, с които се свързахме от самото начало. Сега към нас се присъединиха много от роднините на загиналите.\" - пояснява Скинър.Адвокатът е подал от името на близките иск за 330 милиона долара - срещу Руската федерация и лично срещу Путин.Припомняме, самолетът на Malaysia Airlines, изпълняващ полет MH17 от Амстердам за Куала Лумпур, беше свален на 17 юли 2014 г. над окупираната от проруски сепаратисти територия на украинската Донецка област. Загинаха всички 298 души на борда. Повечето от тях - 196 души, са холандски граждани.На 24 май 2018 г. международната следствена комисия представи допълнителни доказателства за вината на Русия за трагичния инцидент. Експертите обявиха, че самолетът е свален с ракета, изстреляна от комплекс \"Бук\", принадлежащ на 53-а зенитно-ракетна бригада на руските въоръжени сили, дислоциран в Курск.", "date": "2019.02.01", "title": "Близки на жертвите от полет MH17 подадоха иск срещу Путин  "}
{"url": "https://news.bg/society/dnes-hristiyanite-pochitat-sv-trifon.html", "text": "Днес църквата почита свети Трифон - мъченик, светец лечител, който е бил посечен с меч през 248 г. сл. Хр., при царуването на император Деций Траян.Св. Трифон е смятан и за покровител на лозята.Той е роден в Малоазийската провинция Фригия, гр. Апамия - в област, която се смята за една от прародините на лозата и виното. Едва 17-годишен си спечелва голяма слава, като излекува дъщерята на римския император Гордиан III. Наследникът на Гордиан обаче - Деций Траян, се оказва непримирим враг на християнското учение.Той заповядва всички по-тачени светци да бъдат изправени пред съд. Сред тях е и Трифон, който не пожелава да се отрече от вярата си и загива като мъченик.Основен празничен обред на днешния ден е зарязването на лозята. Той се изпълнява обикновено от мъжете лозари, макар че на места в Югозападна България зарязват жени, моми и ергени или двама съпрузи.Сутринта след църковната служба мъжете поемат на групи към лозята. Там те На отрязват няколко пръчки от една или три лози в средата или в краищата на лозето, кат опреди това се прекръстват. Корените и отрязаното място се поливат с вино, а някъде в лозето се посипва пепел. Лозите се поръсват със светената трифоновска вода.Със зарязването в лозята се слага мъжка трапеза с донесеното от дома. Отрязаните лозови пръчки се потопяват в бъклиците с вино. Освен това лозарите ги навиват на венец върху калпаците си или ги премятат през рамо. Трифонският венец се отнася вкъщи и се поставя пред иконата.След зимния слънчев кръговрат Трифон Зарезан е първият празник, чиято обредност - с инициален стопански характер, се изпълнява сред природата.", "date": "2019.02.01", "title": "Днес християните почитат св. Трифон"}
{"url": "https://news.bg/crime/sadat-reshava-dali-da-pusne-ot-aresta-nikolay-i-evgeniya-banevi.html", "text": "Апелативният специализиран съд разглежда днес мярката за неотклонение на Николай и Евгения Баневи.На 13 декември съдът реши, че има възможност Баневи да се укрият или да извършат друго престъпление, поради което .Фамилията остана зад решетките по обвинение в пране на близо 1 милиард лева и още шест престъпления.Баневи са обвинени за ръководене и участие в организирана престъпна група, , недеклариране и неплащане на данъчни задължения, пране на пари в особено големи размери и държане на огнестрелни оръжия и боеприпаси.Припомняме и че вчера , за да описват имуществото им заради дългове. Длъжник се оказа фирма, управлявана от сина на Николай Банев, който е и един от свидетелите на обвинението, пише БНТ.", "date": "2019.02.01", "title": "Съдът решава дали да пусне от ареста Николай и Евгения Баневи"}
{"url": "https://news.bg/world/spetschasti-na-maduro-nahluha-v-doma-na-guaydo.html", "text": "Сили на венецуелските спецчасти, контролирани от Николас Мадуро, са нахлули в дома на председателя на парламента Хуан Гуайдо, който на 23 януари обяви, чеТова е станало в отсъствието на Гуайдо, но в жилището са били неговата съпруга и 20-месечната им дъщеричка, предаде агенция \"Ройтерс\".\"Ще ви търся отговорност за всяка заплаха по отношение на детето ми\", преди Гуайдо полицейските служители. Той добави, че са разпитвали съпругата му.По думите на негови съседи, мъжете, които са се представили за полицаи, са пристигнали с бял джип. При пристигането на журналистите обаче те вече не са били там.По-рано САЩ предупредиха Мадуро, че ще има \"сериозни последици\", ако бъде употребена сила срещу Гуайдо.", "date": "2019.02.01", "title": "Спецчасти на Мадуро нахлуха в дома на Гуайдо"}
{"url": "https://news.bg/crime/v-telk-lovech-vzimali-do-1-000-lv-podkup.html", "text": "В ТЕЛК-Ловеч взимали до 1 000 лева подкуп за издаването на решения за инвалидност, информира Нова.Всъщност сумите варирали между 200 и 1 000 лева.При  в нея са открити над 20 000 лева. Парите били в джоба ѝ. В другия задържан имало около 17 000 лева.От ГДБОП обявиха, че предстоят нови арести по ТЕЛК схеми. Разпитите продължават. Разследващите проверяват има ли още замесени в схемата за освидетелстване на здрави пациенти и завишаване на процента инвалидност срещу подкуп.В хода на разследването е установено, че порочната практика е действала от 2 години.Били издадени десетки решения за инвалидни пенсии на здрави пациенти. Цели села се издържали по този начин, или както заместник главния прокурор Иван Гешев каза, \"поне половината от инвалидните пенсии отиват в хора, които са социално слаби, но са реално здрави\".Припомняме, вчера бяха задържани шефката на комисията и мъж, който е бил посредник между лекари и пациенти. От прокуратурата обаче обявиха, че в схемата са замесени всички от ТЕЛК - Ловеч и други лекари.Очаква се днес прокуратурата да поиска постоянен арест за задържаните по схемата.Припомняме, че преди седмица Гешев обяви, че е разкрита Главният секретар на МВР Ивайло Иванов обясни, че Разград, Силистра, Габрово, Враца и Монтана са градовете, в които са установени законовите нарушения.", "date": "2019.02.01", "title": "В ТЕЛК-Ловеч взимали до 1 000 лв. подкуп"}
{"url": "https://news.bg/health/parvite-36-chasa-sa-mnogo-vazhni-pri-grip.html", "text": "Ако в първите 36 часа от грипните симптоми не се вземат мерки, става много зле. Затова предупреди пред bTV директорът на Националния център по заразни и паразитни болести проф. д-р Тодор Кантардижев.Специалистът обясни, че ако не се предприемат веднага мерки, след това свръх дози от противогрипните лекарства нямали до подействат по същия начин.Не се лекуват лесно инфекциите, предупреди Кантарджиев.\"През настоящата година ваксината работи много добре\", увери той.По думите му се подценяват изследвания, които са важни. Децата от 1 до 5 години били сериозно заплашени от грипните инфекции.За последните 5 години направихме така, че 12 тежки вирусни инфекции могат да се следят. Но бока вирусът и респираторният синцитиален вирус са изключително тежки, обясни д-р Кантарджиев.\"Някои случаи са толкова тежки и не знаем какво може да се направи\", подчерта медикът.Д-р Кантарджиев посочи още, че продължаваме да сме в епидемична обстановка и през идната седмицата се очаква по-малко случаи на заболелите.\"Малко брой на болни, но много тежки усложнения могат да настъпят в нервната и дихателната система\", посочи той.", "date": "2019.02.01", "title": "Първите 36 часа са много важни при грип"}
{"url": "https://news.bg/int-politics/sasht-rusiya-da-ne-posyaga-na-zlatoto-i-petrola-na-venetsuela.html", "text": "Високопоставен служител от администрацията във Вашингтон е предупредил Русия и други страни да не посягат на златото и петрола на Венецуела.Той е предупредил и Николас Мадуро, че е недопустимо да се опитва да сплашва опозицията, като е посочил, че подобни действия ще имат последици, предаде агенция \"Ройтерс\".По-рано парламентът на страната предупреди, че обкръжението на Мадуро ще се опита да изнесе златния резерв на страната. Депутатът Хосе Гера заяви, че самолетът, който пристигна празен от Москва в Каракас, вероятно е изпратен, за да превози 20 тона злато към Русия.Самолетът на компанията Nordwind Airlines действително в понеделник пристигна празен, а вчера се върна в руската столица. Москва не даде информация по случая. Говорителят на Кремъл Дмитрий Песков заяви, че властите не знаят нищо.Впоследствие беше съобщено, че режимът на Мадуро смята на Обединените арабски емирства. ", "date": "2019.02.01", "title": "САЩ: Русия да не посяга на златото и петрола на Венецуела"}
{"url": "https://news.bg/society/liderite-institutsiite-i-doverieto-ni-v-shestiya-godishnik-na-galap.html", "text": "За шеста поредна година \"Галъп интернешънъл\" представи вчера вечерта своя годишник - сборник с предимно непубликувани данни за изминалата година. Изданието проследява основни тенденции в обществото - в България и в международен план.Книгата е поредната от традицията на годишните обзори на агенцията, която включва и данни от международните сравнителни изследвания на глобалната асоциация УИН/\"Галъп интернешънъл\". Затова на страниците се откриват доста класации на страните в света.Това, което белязва изминалата година, по думите на изпълнителния директор на \"Галъп\" и основен съставител на сборника Първан Симеонов, е скандалът или по точно множеството скандали, които преминават един в друг. Само докато завършват този сборник в първия месец от новата година, Симеонов е проследил няколко нови. Остава да виси въпросът дали и думата \"скандал\" няма да дамгоса и 2019 година.Друг въпрос, който от гледната точка на вече завършения и отпечатан годишник постави Първан Симеонов, е констатацията за обществената нагласа на свикване с големи проблеми. Ако през 2015 -2016 година например социолозите са питали за тероризма, за жертвите, през тази година темата вече определено е на заден план. Остава въпросът дали темата вече не е актуална от първи ред или просто обществото ни вече е привикнало и свикнали като с ежедневие.Големите теми на 2018 година, по думите на Първан Симеонов освен многобройните скандали - естествено Европейското председателство и съдбата на Западните Балкани, случващото се с Македония - страна.Забележимо по-голям в сравнение с минали периоди е интересът на българите към международната политика.Годишникът на \"Галъп\" откроява обаче липсата на доверие в българските институции и рекордният срив в тази иначе традиционна посока. Под критичните 20% е доверието в българския парламент. След като малко преди това  световната тенденция на загуба на доверие в лидерите Ангела Меркел, Емануел Макрон, Доналд Тръмп и дори папата, който традиционно има висок рейтинг.Кънчо Стойчев припомни мнението на мнозина, че пропастта между елитите и масите достига непоносими нива и редът, установен след края на Втората световна война, се разпада.\"Недоверието в политиката и политическите системи е във възход и фундаменталният въпрос не е как да се намери по-добро представителство, което да отговаря на волята на хората, а как хората да могат да контролират по-добре своите представители.Отговорът може да бъде повече пряка демокрация, но социолозите от \"Галъп\" поставиха въпроса дали референдумите биха дали онзи отговор, от който се нуждае обществото, и българското и в световен мащаб, имайки предвид и негативните преживявания след френския референдум за Европейската конституция, референдума в Холандия и предизвикателството на Брекзит, в което продължаваме на живеем и днес.Във времена на несигурност ние се нуждаем от своите лидери, за да \"отскочим\", политици, които не да се съобразяват веднага и бързо, на принципа на действие на Тръмп през туитър, с общественото мнение и нагласи, а да ги водят, коментира и Даниел Смилов. Той поставя и друг въпрос обаче - в последните години политиците с развитието на технологиите, медиите, социалните мрежи, политиците не разполагат с време за реакция, с време за обмисляне и формиране на позиция, и особено на позиция, която да бъде водаческа.", "date": "2019.02.01", "title": "Лидерите, институциите и доверието ни в шестия годишник на \"Галъп\""}
{"url": "https://news.bg/politics/prodanov-gerb-sa-v-panika-useshtat-che-kontsertat-svarshva-i-si-otivat.html", "text": "ГЕРБ са в паника, така че твърдят неистини и глупости. Те са уплашени и усещат, че концертът свършва и си отиват. Това заяви пред bTV заместник-председателят на ПГ на БСП Христо Проданов по повод аферата \"\".Паниката е страшна при тях, объркали са се тотално и се чудят какво да направят, захапа Проданов управляващите.Вие представяте ли си някой чиновник, явно визирайки Ангел Ангел от Министерство на културата, а в последствие и от МОН, така да рекетира друг човек, недоумява Проданов.\"Къде е бил Банов четири години, за да не каже, че е бил рекетиран\", запита социалистът.По думите му Боил Банов е объркан в изказванията си.Проданов призова водещият на сутрешния блок да посъветва културния министър да не намесва децата си в скандала.Според БСП става въпрос за документна измама, но искат прокуратурата да си направи изследването и да се произнесе по случая.\"Ако се направи анализ на документите, ще се видят, че отговарят напълно на записите\", завърши Проданов.", "date": "2019.02.01", "title": "Проданов: ГЕРБ са в паника - усещат, че концертът свършва и си отиват"}
{"url": "https://news.bg/politics/banov-ne-se-strahuva-ot-zaplahi-na-keleshi.html", "text": "\"На мен лампи ми светят винаги, режисьор съм и се занимавам с всичко. Интересува ме мръсотията и ми се налага да се занимавам с нея като човек\". Това заяви пред bTV министърът на културата Боил Банов по повод обвиненията срещу него от социалистката Елена Йончева.По думите му Ангел Ангелов от Министерство на културата не се държал адекватно, а преди да бъде уволнен, се държал нагло. Заплатихте започнали, след като бил уволнен.Банов отново определи заплахите срещу него като \"малка организирана престъпна група\".Той счита, че записът е манипулиран и нагласен, но експертизите на прокуратурата щели да докажат разследването.\"Вкаран съм в капан\", посочи културният министър. \"Не съм се опитвал да правя както и да било, а съм се опитвал да защитавам държавния интерес\", категоричен бе той.В момента срещу мен се извършва гадна и мръсна манипулация. Когато хора във властта правят такова нещо, това означава, че никой не трябва да казва нищо, посочи той.\"Аз не живея в страх, че някакъв келеш твърдял, че ще ми види сметката. Ми виж ми я, бе, да видим. В никакъв страх не живея и затова не му обръщам внимание\", ядоса се министърът.Целта на манипулацията е в обществото да се насади, че има качествен служител, който записва. Думите \"защитен свидетел\" били \"отвратителна и гнусна манипулация\".Елена Йончева заблуждава цялото общество и органите на реда. Да вкарваш в заблуда всички - това е наказуемо и неморално, подчерта Банов.\"За мен излезе много, но аз не съм помияр\", отсече той.Банов заяви, че много трудно се плаши и не е уплашен. Той е категоричен, че оставка може да подаде винаги, но премиерът му казал да работи и да действа. Когато излезе проверката на прокуратурата, щели да решат.", "date": "2019.02.01", "title": "Банов не се страхува от заплахи на келеши"}
{"url": "https://news.bg/politics/nima-dumite-mechkunov-nyama-da-se-prodavate-za-zhalti-stotinki-sa-naglaseni-pitat-cherveni.html", "text": "\"Има достатъчно основания да се смята, че има акт на корупция.\" Това заяви пред Нова телевизия Александър Симов от БСП.Той подчерта, че няма как записът да бъде манипулиран когато се чува как Боил Банов казва \"Мечкунов, няма да се продавате за жълти стотинки\", а отговорът е за \"Не, за милион\". Според Симов твърденията на Банов, че е рекетиран не могат да се приемат за нещо достоверно, тъй като заявил, че е изнудван четири години за нещо, което се е случило преди три.Той е категоричен, че имат доверие на източника на информация.По думите му всички документи са проверени по няколко пъти от експерти.Симов посочи, че не може да коментира каква е била облагата на Банов.Социалистът отрече разследването срещу министъра на културата да извадено в последния момент, както и да е подменена темата, която първоначално са искали да представят.Дали се доверяват на прокуратурата в процеса на разследване той заяви, че няма друга прокуратура и добра или лоша трябва да се представят пред нея тези документи.Случаят коментира и депутатът от ГЕРБ Маноил Манев, който подчерта, че вчера Корнелия Нинова е съобщила, че само двама или трима депутати от БСП са запознати със случая \"Ало Банов съм\", а останалите не трябвало да говорят по темата.Манев е категоричен, че записът е пристигнал два дни преди да бъде представен пред медиите.По думите му след експертизата ще стане ясно кой, на кого и колко има да плаща.\"Да не се окаже, че единият от участниците в разговора Ангел Ангелов е кадър на Сергей Станишев\", запита депутатът.Манев заяви, че не може да коментира дали има други рекетирани министри, за които не се знае.По отношение на обвинението срещу Елена Йончева за пране на пари, Александър Симов го определи като политическо фентъзи.\"Вероятно следващото обвинение към нея ще бъде, че яде деца за закуска\", пошегува се социалистът.Припомняме, че във вторник депутатът от БСП Елена Йончева обвини министъра на културатаТя представи запис от разговори на Банов със служители на фирмата изпълнител. Йончева обяви, че ще изпрати сигнала си до прокуратурата и до ОЛАФ. Главният прокурор По повод разкритията на Елена Йончева бившият министър на културата Вежди Рашидов заяви в кулоарите на парламента, че е Кметът на София , като обясни, че Ларгото е предоставен на столична община за стопанисване и тя няма отношение.Малко по-късно изявление даде и самият Боил Банов, който заяви, че нямало простени пари и . Той обяви и готовността си да подаде оставка, ако тя му бъде поиска, тъй като \"не е роден като министър\". В кулоарите на парламента бившият вицепремиер Валери Симеонов изтъкна, че  По думите му тя и друг път е лъгала.", "date": "2019.02.01", "title": "Нима думите \"Мечкунов, няма да се продавате за жълти стотинки\" са нагласени, питат червени"}
{"url": "https://news.bg/health/problemite-v-telk-proiztichali-ot-ekspertnoto-reshenie.html", "text": "\"Проблемите в ТЕЛК произтичат от експертното решение.\" Това заяви пред Нова Капка Панайотова от \"Център за независим живот\" във връзка с практиката пациенти да плащат, за да докажат уврежданията си.По думите ѝ експертното решение дава поне 10 придобивки, сред които стикер за паркиране, безплатен билет за пътуване и др.Според нея обаче е цинизъм да има безплатен билет за пътуване когато транспортът е недостъпен.\"ТЕЛК-ът трябва да остане само в кодекса на социалното осигуряване\", подчерта Панайотова. Всичко друго трябвало да бъде на базата на индивидуална оценка.Тя обяснява, че ТЕЛК-ът се дава за загуба на работоспособност и се изчислява на базата на диагнози. Подкупи се давали за подмяна на диагнозата, за да има по-голяма степен на инвалидност.Мария Петрова, адвокат по медицинско право, също коментира темата, като поясни, че държавата трябва да се намеси в този проблем.Според нея големият проблем е начинът, по който е разписан ТЕЛК-ът, тъй като това създавало предпоставки за корупционни практики.Тя посочи още, че лекарите, които работят в ТЕЛК са на доизживяване и трябва да носят отговорност за това какво подписват.Адвокат Петрова допълни, че трябва да има по-добра реформа, тъй като корупционните практики стават все по-мащабни.Припомняме, че вчера беше , като в джоба ѝ са били открити над 20 000 лв. В другия задържан са намерени 17 000 лв. По-рано днес стана ясно, че за за издаването на решения за инвалидност В  Преди седмица пък зам.-главният прокурор Иван Гешев обяви, че е разкрита Главният секретар на МВР Ивайло Иванов обясни, че Разград, Силистра, Габрово, Враца и Монтана са градовете, в които са установени законовите нарушения.", "date": "2019.02.01", "title": "Проблемите в ТЕЛК произтичали от експертното решение"}
{"url": "https://news.bg/politics/reketyorat-angelov-imal-interes-kam-2-proekta-za-83-mln-lv.html", "text": "Всичко в Изпълнителната агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" към Министерството на образованието и науката (МОН) е под двоен контрол. Няма съмнения за други схеми. Това заяви пред Нова директорът на изпълнителната агенция Кирил Гератлиев, който, подобно на културния министър Боил Банов, също бил изнудван от лицето Ангел Ангелов.Гератлиев твърди, че е изнудван от Ангелов на 4 декември 2018 година. Той подал сигнал за това чрез доклад. Впоследствие два пъти сварил личния си автомобил със спукани гуми - първият път била спукана 1 гума, а вторият - всичките 4 гуми. След втория случай той подал сигнал и в МВР. Гератлиев обяснява като логично това, че свързва заплахите от Ангелов с посегателството върху автомобила му.По думите на шефа на изпълнителната агенция Ангелов нахлул в кабинета му в началото на декември и започнал директно със заплахите. Заплашвал лично Гератлиев, но и оперативната програма и цялата изпълнителна агенция. \"Беше притеснен може би от изнасяне на някаква информация за него. Дали е правил записи, не знам, но не ми и интересува\", заяви събеседникът.Според него Ангелов очевидно е бил недоволен от нещо - вероятно решения, свързани с изпълнението на оперативната програма от 2018 година. Очевидно имало договори, в които той или хора около него имали интереси.Гератлиев обясни, че е хванал Ангелов в теч на информация и го отстранил от управлението на програмата. Заплахите вероятно дошли заради това.\"Бяха нарушени негови интереси очевидно. Споменати бяха и два проекта, за които имало данни. Аз нямам съмнения за тези проекти, защото не са финансирани и има по тях действия извън изпълняващия орган\", сподели директорът на агенцията. Първият проект бил на стойност 70 милиона лева, а вторият - 13 милиона и 300 хиляди лева. Ангелов явно имал интерес към тях и искал да се финансират. Гератлиев обаче пренебрегнал заплахите му.Според шефа на агенцията Ангелов е бил назначен в Министерството на образованието и науката от 1 октомври 2016 година, след като е спечелил конкурс.Гератлиев беше категоричен, че Ангелов вече е изолиран от достъпа до чувствителна информация. От създаването на агенцията шефът направил система на двоен контрол. Всичко било изрядно и агенцията щяла да съдейства напълно в хода на проверки.Иначе рекетьорът Ангелов бил в болничен. Гератлиев не знаел и се питал как може Ангелов да работи в министерството и дали някой седи зад него.", "date": "2019.02.01", "title": "Рекетьорът Ангелов имал интерес към 2 проекта за 83 млн. лв."}
{"url": "https://news.bg/politics/okonchatelno-prestrukturiraha-pravitelstvenata-bolnitsa-lozenets.html", "text": "Левицата е притеснена за преобразуването на болница Лозенец.Социалистите зоват всеки, който има добри чувства към болница Лозенец да се снима пред нея за спомен.Действаме като слон в стъкларски магазин с болница Лозенец, заяви червеният депутат Георги Йорданов по време на дебатите по второ четене на Закона за лечебните заведения.Висшите училища ще се откажат да имат болници към тях, прогнозира той.Ние ликвидираме правителствена болница и този, който има добри чувства към нея, може да се снима за спомен с нея, пожела червеният депутат.Правело се всичко възможно да се опорочи съществуването на Медицинския факултет на Софийския университет.Защо стигнахме дотук, недоумява той. Социалистът иска становището на просветния министър.Нашата визия е не болниците да стават търговски дружества, а да стават публични дружества, заяви той. Именно затова червените щели да гласуват въздържал се.Според предложените текстове в срок до 6 месеца от влизането в сила на този закон МС трябва да преобразува болница Лозенец в лечебно заведение.До получаване на разрешение за лечебна дейност преобразуваното лечебно заведение осъществява лечебна дейност в съответствие с Правилника за устройството и дейността на болницата. Болницата продължава да осъществява дейностите по обучението на студенти и специализанти. ГЕРБ заподозряха левицата в подривни действия.Шефката на здравната комисия Даниела Дариткова се ядоса, че на първо четене червените са били в подкрепа на закона.Не застрашаваме обучението на студентите, напротив гарантираме го, изтъкна тя. Патриотите също са за преобразуване на лечебното заведение.След дебатите окончателно болница Лозенец се преобразува. Лечебното заведение се прехвърля към Медицинския факултет на Софийския университет.", "date": "2019.02.01", "title": "Окончателно преструктурираха правителствената болница \"Лозенец\""}
{"url": "https://news.bg/politics/prezidentat-prizova-za-zasilvane-na-vrazkite-s-balgarite-zad-granitsa.html", "text": "\"България ще засили връзките си с българските общности зад граница.\" Това заяви президентът Румен Радев в разговор с наши сънародници в сградата на българското посолство в Лисабон, където е на посещение. По думите му с успехите си в различни области на културата, образованието, инженерните дейности и високите технологии, са дали необходимото доверие на държавното ръководство на Португалия и представят страната ни по достоен начин.Радев подчерта, че през последните години много наши сънародници са потърсили по-добро бъдеще извън България, но е убеден, че те остават свързани в Родината.Според държавния глава екипът на Българското неделно училище и отец Христов поддържат християнската вяра.\"България живее е Португалия\", отбеляза Радев.Румен Радев отбеляза пред гостите, че страната ни е в процес на предефиниране на своите приоритети и визия за контактите и помощта, която оказва към българските общности зад граница.По думите му тази помощ няма да се ограничава само с подкрепа към българските църкви и културно-просветните дружества.В срещата участваха преподаватели от Българското неделно училище \"Св. св. Кирил и Методий\", лекари, културни дейци, десетки наши сънародници. Сред гостите беше и легендарният футболист на \"Спортинг\" Лисабон и националния отбор Ивайло Йорданов.", "date": "2019.02.01", "title": "Президентът призова за засилване на връзките с българите зад граница"}
{"url": "https://news.bg/weather/fevruari-idva-sas-slanchevo-i-toplo-vreme.html", "text": "Времето в петък ще бъде предимно слънчево, а температурите високи за сезона.По-значителни заоблачавания се очакват по поречието на Дунав. В следобедните часове и над западните райони ще се образува разкъсана облачност.Вятърът ще бъде слаб до умерен, ориентиран от запад и северозапад. С наближаването на вечерта той постепенно ще отслабва и ще се установи почти тихо време.Максималните температури ще са предимно в интервала 9-14 градуса, по-ниски в крайните северозападни райони - около 4-5 градуса.Минималните са предимно в интервала 0-3 градуса. В крайния северозапад те са малко под нулата, а по Черноморието около 6-7 градуса.", "date": "2019.02.01", "title": "Февруари идва със слънчево и топло време"}
{"url": "https://news.bg/world/taynstveniyat-ruski-samolet-veroyatno-e-iznesal-20-tona-zlato-ot-venetsuela.html", "text": "Самолетът Boeing 777, който в понеделник  за Каракас без пътници, се е върнал в руската столица, предаде Дойче веле.По данни на Flightradar, лайнерът на руската компания Nordwind Airlines е кацнал на летище \"Внуково\" сутринта на 31 януари.Пресаташето на президента Владимир Путин - Дмитрий Песков, заяви, че в Кремъл \"не знаят нищо\" за самолета.Същевременно венецуелският депутат Хосе Гера, който преди е работил в централната банка на Венецуела, коментира, че вероятно със самолета е изнесена част от златния резерв на страната.По-рано от парламента на страната - Националната асамблея заявиха, че най-малко 20 тона злато ще бъдат изнесени с лайнера в Москва.В изявление, публикувано в Twitter, депутатите призоваха Централната банка да предостави детайлна информация за резерва.\"Това злато не принадлежи на Каликсто Ортега (шефа на банката), а венецуелския народ\", се казваше в публикацията.По-рано режимът на Мадуро се опита да изтегли от Британската централна банка съхраняваната там част от златния резерв, но банката отказа да удовлетвори искането.", "date": "2019.02.01", "title": "Тайнственият руски самолет вероятно е изнесъл 20 тона злато от Венецуела"}
{"url": "https://news.bg/int-politics/stoltenberg-ochakva-29-te-ot-nato-skoro-da-podpishat-prisaedinyavaneto-na-skopie.html", "text": "Генералният секретар на НАТО Йенс Столтенберг очаква скоро всички партньори от НАТО да подпишат протокола за присъединяване на Северна Македония към Алианса, предадоха информационните агенции.Текстът на протокола вече е одобрен от 29-те държави в организацията.\"Сега гледаме в бъдещето. Очаквам всички 29 страни-членки да подпишат протокола за присъединяване. След това Скопие ще участва в срещите на НАТО като наблюдател. Веднага след като 29-те съюзници ратифицират протокола ще можем да приветстваме Република Северна Македония като 30-ата членка на НАТО.\" - заяви Столтенберг на съвместна пресконференция с румънския президент Клаус Йоханис в Букурещ.Той подчерта, че присъединяването на Северна Македония ще укрепи мира и стабилността в региона и в цяла Европа.В румънската столица се състоя съвместна среща на министрите на отбраната от ЕС и генералния секретар на НАТО.", "date": "2019.02.01", "title": "Столтенберг очаква 29-те от НАТО скоро да подпишат присъединяването на Скопие"}
{"url": "https://news.bg/int-politics/es-sazdava-kontaktna-grupa-za-provezhdane-na-izbori-vav-venetsuela.html", "text": "Европейският съюз ще създаде контакта група за Венецуела, която ще съдейства за провеждането на демократични избори в страната, съобщи върховният представител на ЕС по външните работи Федерика Могерини, цитирана от Дойче веле.Могерини участва в срещата на външните министри от ЕС, която се проведе в Букурещ.От страна на ЕС в контактната група ще участват Германия, Франция, Италия, Великобритания, Испания, Португалия, Швеция и Холандия. В нея ще влязат и страни от Латинска Америка: Еквадор, Коста Рика, Уругвай и Боливия.Очаква се първата среща на групата да се състои през идната седмица в някоя от латиноамериканските държави.Припомняме, Европейският парламент официално призна Хуан Гуйдо като временен държавен глава на Венецуела. Евродепутатите приеха резолюция, с която призовават страните-членки на общността също да признаят Гуайдо за легитимен президент.", "date": "2019.02.01", "title": "ЕС създава контактна група за провеждане на избори във Венецуела"}
{"url": "https://news.bg/press/bataliyata-okolo-elena-joncheva-arestat-na-stayko-staykov-dyunite-na-smokinya-vav-fokusa-na-bi-bi-si.html", "text": "Скандалът, започнал с атаката на Елена Йончева срещу министъра на културата Боил Банов, е водеща тема за петъчните вестници.\"Случаят със записите, които според депутата от БСП и журналист Елена Йончева разкриват как министърът на културата Боил Банов е ощетил държавата с 700 хил. лева, стана повод за спорове между управляващи и опозиция в парламента днес. Според БСП като зам.-министър на културата Банов е опростил неустойка за същата сума на фирмата изпълнител на Ларгото ДЗЗД \"Антична Сердика\", която е трябвало да бъде наложена заради забавяне на работата с 33 дни. Лидерът на БСП Корнелия Нинова обяви, че разпоредената от вицепремиера Томислав Дончев проверка оборва твърденията на ГЕРБ, че действията на Йончева са компромат. Тя призова прокуратурата да провери и Столичната община, и Министерството на регионалното развитие и благоустройството, които имат отношение по проекта за Ларгото. Според Нинова премиерът Бойко Борисов мълчи оглушително по случая. \"Няма сини и червени лампи, светлините в Министерския съвет угаснаха\", каза още лидерът на БСП. След като обяви, че Борисов прави опит за диктатура и се разправя с всеки, които изнесе някакъв сигнал за кражби срещу управлението, което действало на принципа \"Ало, корупция. Ало, кражби\", тя призова българите, че промяната зависи от самите тях. След нея и ГЕРБ, и Валери Симеонов нападнаха Елена Йончева, че не е журналист. Според ГЕРБ тя дори не била проверила, че има дело за неустойки, заведено от Министерството на културата. Според съдебното решение искът е за забавяне, установено на 29 януари 2016 г. БСП твърди, че първият запис в кабинета на Боил Банов е от 24 март 2016 г., т.е. става въпрос за друг период. В декларация на ГЕРБ Тома Биков обяви, че Елена Йончева не е журналист, а политик и \"пощенска кутия\", през която минават компромати от организирана престъпна група... След него се изказа и лидерът на НФСБ Валери Симеонов, който обяви, че нивото на Корнелия Нинова цапа всички, в т.ч. и парламента, дори и него. \"Вие живеете в реалния свят или в паралелна държава\", обърна се Симеонов към БСП. \"Спорно е доколко е журналист Елена Йончева\", каза Симеонов и обяви, че става въпрос за \"един човек, който не разбира какво прави, но се е втурнал да изпълни всяка поръчка\". Той критикува разследването на Йончева за оградата по границата, което по думите му било пълно с лъжи и внушения и показвало само преследване \"тип копърка с линейка\". Накрая се обърна към БСП: \"Не злоупотребявайте с Йончева, накрая ще я вкарате в затвора\". По-късно Елена Йончева каза пред журналисти, че не е подала сигнал в прокуратурата за записите, тъй като държавното обвинение се е самосезирало. Тя каза още, че чака прокуратурата да се свърже с нея, за да и предостави цялата информация, и отказа да отговаря на въпроси...\" - в. \"Дневник\".\"БСП се превръща в пощенска кутия с целта всички вкупом да се овъргалят в калта само и само Корнелия Нинова да сбъдне детската си мечта и да стане министър-председател, обяви депутатът от ГЕРБ Тома Биков в отговор на декларацията на соцлидерката. Надявам се да се излекувате от тази лудост, в която сте влезли, защото тя е опасна за държавата. Не знам с кой акъл Елена Йончева ви се връзва да я употребявате, обърна се той към социалистите. Насред възмущението си от атаката на Нинова от левия сектор на залата му подвикнаха да пие една студена вода. \"Ами, ще пия една вода, щом ми казвате\", вметна Биков и продължи да громи. Не приемаме морализаторския тон на г-жа Нинова, докато не отговори на въпросите за нейното минало, отсече депутатът от ГЕРБ и припомни корупционните скандали от 2007 г., \"когато се въртяха \"фронтиери\" и \"Р.овчовци\". \"Ние няма да се поддадеме на вашия рекет, няма да ви отговорим по начина, по който го правите вие. В тази пропаст на сеене на омраза ще паднете най-напред вие, защото сте най-близо до нея, предупреди ги Биков. Никой не е спечелил от черен пиар, това е клише. Вашата цел е да влезем всичките заедно в калта, да се овъргаляме едно хубаво, защото от това чисти хора няма да излязат\", очерта тъмното им общо бъдеще Тома Биков.\" - в. \"Стандарт\".\"От БСП продължават своята кампания с фалшиви новини, като вчера дори си позволиха да разгласят непроверена информация с много съмнителен произход. Това написа в профила си във Фейсбук заместник-председателят на ГЕРБ и лидер на парламентарната група Цветан Цветанов. \"Ние обаче няма да им влезем в тона, защото днес страната ни се нуждае от партии и политици с отговорно поведение\", посочи още той. \"Поздравявам колегата от ПГ на ГЕРБ Тома Биков за негово изказване от парламентарната трибуна, с което за пореден път опроверга манипулациите на Корнелия Нинова и политика Елена Йончева\", допълни Цветанов.\" - в. \"Труд\".\"В силно емоционално интервю в ефира на \"Нова телевизия\" министърът на културата Боил Банов обяви за фалшифициран записа, който депутатът от БСП Елена Йончева разпространи вчера и нарече \"Аферата Ало, Банов съм\". От думите му не се разбра дали говори само за един запис или за всичките три, които Йончева разпространи и които според нея уличават Банов, че е ощетил държавата със 700 хил. лв. при ремонта на Ларгото в София. Този запис е компилация някаква от неща, които съм правил в десетки срещи, за мен той е подработен. Пипан е вътре. Подправен е със сигурност, той е нагласен. За мен този запис е фалшифициран, обяви Банов и попита \"въобще има ли нещо автентично\". Обясни, че е водил десетки оперативки по този проект и че всъщност въобще не му е било работа да се занимава с този проект, но го поел заради отсъствието по болест по това време на министъра на културата тогава Вежди Рашидов. Обяви, че записите са направени от двама души - Ангел Ангелов (директор на дирекция \"Европейски програми и проекти\" в министерството, който бил уволнен от тогавашния титуляр Вежди Рашидов - бел. ред.) и Иво Костов, които нарече организирана престъпна група. Този Ангелов с неговия партньор, това са схемаджии, това правят тези момчета - шантажират, обяви министърът, а по-късно ги нарече и престъпници. Обясни, че Ангелов, който сега разбрал, че след освобождаването му от Министерството на културата от Рашидов е назначен в министерството на образованието, правел същото и там. А именно - осигурявал на Костов вътрешна информация, така че последният да осигурява проекти, които да печелят съответните поръчки. Освен това Ангелов записвал всички разговори на висшестоящи, до които имал достъп от години. Сигурно притежава огромна колекция от записи, допуска Банов. Според него, след като разполагат със записи, двамата оправяли заплахи към съответните служители - в случая към него, докато бил зам.-министър на културата. Това не ставало директно, а под формата на предупреждения в обаждания към други служители на ведомството, в които говорели, че ще унищожат и съсипят съответния човек. Откакто бил министър, нямало такива заплахи. На въпрос защо не е подал сигнал за тези заплахи Банов обясни, че нямал нищо черно на бяло. От обяснението му се разбра, че Рашидов е знаел за тези заплахи...\" - в. \"Дневник\".\"Директорът на Изпълнителна агенция \"Оперативна програма \"Наука и образование за интелигентен растеж \" Кирил Гератлиев също е бил заплашван от Ангел Ангелов, който и в момента е експерт в Агенцията. Според Гератлиев причината за заплахите било разкритието, че Ангелов изнася конфиденциална информация за европроекти. Дали да уволни Ангел Ангелов, Кирил Гератлиев ще реши след разговор с него, предаде БНТ. Според Кирил Гератлиев всичко започнало на 29 ноември 2018 г.. На заседание на Комитета за наблюдение на програмата станало ясно, че представителят на Съюза за стопанска инициатива Иво Костов притежава непублична информация за европроекти. \"Очевидно има данни за това, че се действа и се злоупотребява, когато някой е вътре в администрацията и работи в колаборация с някой отвън. Аз не мога да дам повече детайли как\", обясни Гератлиев. Според Гератлиев 12 души от Агенцията са имали достъп до изтеклия файл. Финансови щети нямало, но заради потенциален конфликт на интереси, Гератлиев се насочил към експерта, оценяващ проекти - Ангел Ангелов. Предприел мерки като го изолирал от управлението на проектите и го преместил в друг кабинет. \"Той дойде при мен притеснен и в самия кабинет ме заплаши, че ще срути Оперативната програма, ще срути Изпълнителната агенция, такъв род заплахи\", обясни Гератлиев...\" - в. \"24 часа\".\"Обвинение за присвояване в особено големи размери получи и вторият изпълнителен директор на фалиралата Корпоративна търговска банка, съобщи Би Ти Ви. Според Георги Христов то е свързано с делото срещу Елена Йончева. Специализираната прокуратура твърди, че Христов е извършил присвоителна дейност, като е отпуснал кредит от 25 милиона евро на фирма \"Шип инвест\". Фирмата е искала парите за придобиване на акции от капитала на Русенската корабостроителница, уточни Георги Христов. По какъв начин обвинението е свързано с Елена Йончева? \"Извън протокола следователката обясни, че да, това е крайният бенефициент на част от парите. Как стига до там, не ми беше обяснено, нито ми бяха предявени доказателства\", отговори той. Христов беше категоричен, че няма представа какво не е било наред с кредита, отпуснат след решение на Управителния съвет, като посочи, че акциите са били придобити и заложени, като към 20 юни 2014 г. кредитът е бил обслужен. Подобно на своя колега Александър Панталеев, и на Георги Христов му е наложена му е 50 000 лв. гаранция, която ще обжалва. От прокуратурата отказаха коментар...\" - в. \"24 часа\".Вестниците продължават да следят и случая със сина на Миню Стайков - Стайко Стайков.\"Специализираният съд определи на Стайко Стайков мярка за неотклонение \"домашен арест\", тъй като престоят му в килията е несъвместим със здравословното му състояние. Това съобщиха от съда. По делото има приложена изготвена експертна справка, поради което съдът е приел, че тази мярка за неотклонение е адекватна спрямо състоянието на Стайков...\" - в. \"Сега\".\"Специализираният съд пусна под домашен арест сина на бизнесмена Миню Стайков - Стайко заради сериозни здравословни проблеми. Делото се гледа при закрити врата, именно защото адвокатите на 30-годишния мъж са изложили факти относно неговото здраве. Съдът не е приел и искането на прокуратурата за назначаване на петорна експертиза, включително и преглед на ядрено-магнитен резонанс. За да вземе решението, се е позовал единствено на тройната експертиза, направена на Стайков-син снощи в МВР болница. В нея обаче не влизало изследване на ядрено-магнитен резонанс, тъй като МВР болница не разполагала с такъв апарат. Прокуратурата ще протестира решението именно на основанието, че не е допуснато тяхното искане за петорна медицинска експертиза, стана ясно от думите на наблюдаващия прокурор Ангел Кънев. Според адвокат Димитър Вълчев неговият клиент е обвиняем, само защото е син на баща си - Миню Стайков. Както прокурор Кънев, така и адвокатът категорично отказаха да разкрият детайли около заболяванията на Стайков. \"Нито Конституцията, нито моралът ми позволяват да кажа нещо повече\", бе категоричен защитникът.\" - в. \"Стандарт\".Унищожаването на дюните на къмпинг \"Смокиня\" също е сред тематичните акценти.\"Унищожените дюни на къмпинг \"Смокиня\" привлякоха вниманието и на Би Би Си. В статия, озаглавена \"Българи заклеймяват \"ековандализъм\" по крайбрежието\", медията обобщава информациите от последните няколко седмици, позовавайки се на български медии и потребители във \"Фейсбук\". По дюните растат редки растения, а законите за околната среда ги защитават. Унищожаването им е незаконно, дори да се намират на частен терен, уточнява Би Би Си. Тя припомня строителния бум по българското крайбрежие и че не за пръв път властите са обвинени, че позволяват околната среда да пострада. \"Натискът за комерсиална експлоатация на бреговата линия често е сравняван със \"строителната треска\" в Коста Брава през шестдесетте\", пише в материала, който припомня и скорошните прогнози, че Брекзит ще увеличи прилива на британски туристи по българското море. Регионалната инспекция за опазване на околната среда в Бургас и Министерството на туризма са извършили геодезически замервания на терен в района на къмпинг \"Смокиня\", които са установили, че са засегнати 1205 квадратни метра дюни, съобщиха от Министерството на околната среда и водите. Те попадат в природна забележителност пясъчни дюни в местността Каваците. Прецизните замервания са установили още, че от площта на дюните 133 кв.м са на морския плаж \"Смокини-север\", който е отдаден на концесия, а останалата площ попада в частни имоти. Резултатите от замерванията ще бъдат предоставени на компетентните органи разследващи случая. За момента за унищожаването на дюните са подведени под отговорност двама души - собственикът на терена и багеристът, управлявал машината, заравнила дюните. Поредният случай на унищожаване на дюни даде повод на коалицията от неправителствени организации и граждански групи \"За да остане природа в България\" да поиска държавата да си изпълни задължението по Закона за устройство на черноморското крайбрежие и да одържави всички приватизирани или реституирани дюни, повечето от които се водят земеделска земя.\" - в. \"Дневник\".", "date": "2019.02.01", "title": "Баталията около Елена Йончева, арестът на Стайко Стайков, дюните на „Смокиня“ – във фокуса на Би Би Си…"}
{"url": "https://news.bg/society/protest-pred-ns-izselvat-dve-sela-na-patya-na-rudnitsite-na-mini-maritsa-iztok.html", "text": "Жители на селата Бели бряг и Трояново излязоха на протест пред Народното събрание.Причината - имотите на хората са на пътя на разширяващите се рудници за лигнитни въглища \"Мини Марица-изток\". В същото време жителите, които трябва да се изселят, не одобряват и ниските обезщетения, които държавната компания им предлага за изкупуване на имотите им.Хората искат адекватно обезпечаване на имотите им.Протестът предизвика интереса на депутати от БСП, които излязоха пред парламента, за да успокояват протестиращите.Трима социалисти слезли при протестиращите - народни представилите от област Стара Загора - Драгомир Стойнев, Георги Гьоков и Донка Симеонова. Това стана ясно от прессъобщение на БСП по повод недоволството.По думите на Стойнев исканията на хората от Бели бряг са справедливи и изпълнителната власт трябва да им обърне внимание. Той се надява протестиращите да бъдат приети в Министерството на енергетиката, където да поставят проблема си.Стойнев: \"Изплащане на жилищата им на база пазарна оценка, при положение, че цените са изключително ниски, не ги удовлетворява по никакъв начин. С тази компенсация те няма как да закупят нови.\"Социалистът Гьоков пък натърти, че Община Раднево направо е отписала двете села.\"За съжаление, община Раднево е отписала селата Бели бряг и Трояново и не отделя никакви средства от концесионната такса на мините за тях. От 200 къщи в село Бели бряг са останали само двайсетина неизкупени имота, защото предлаганата сума по никакъв начин не може да удовлетвори хората\", заяви той.", "date": "2019.02.01", "title": "Протест пред НС - изселват две села на пътя на рудниците на \"Мини Марица-изток\""}
{"url": "https://news.bg/int-politics/tramp-nastoyava-ispaniya-i-es-da-prekasnat-dialoga-s-maduro.html", "text": "Американската администрация настоява Испания и ЕС да признаят Гуайдо и да прекъснат всички канали за диалог с Николас Мадуро, пише \"Ел Паис\".\"Има голям натиск, няма да ви кажа кой, но можете да си представите, така че да гласуваме против създаването на тази група (създаването на международна контактна група за Венецуела в ЕС)\", обяснява външният министър на Испания Хосе Борел.На 23-и януари, чрез обаждане от посолството на САЩ в Мадрид съобщиха на Испания, че: \"Вероятно Гуайдо ще бъде обявен за президент днес и ние ще го признаем\".В статия, публикувана същия ден в Wall Street Journal, вицепрезидентът Майк Пенс подкрепи Гуайдо, с когото се е срещал предишната седмица.Съобщението се изпълни няколко часа по-късно. Преди демонстрация на стотици хиляди хора, които изпълниха Каракас, Гуайдо положи клетва като президент на Венецуела. След по-малко от четвърт час Доналд Тръмп го припозна официално. След това дойдоха латиноамериканските страни от така наречената група от Рио, най-активните досега в отхвърлянето на Мадуро, с изключение на Мексико.Новината засегна срещата на Борел в Мадрид с португалския му колега Аугусто Сантос Силва. Двамата министри обсъдиха прилагането на така наречената международна контактна група, която ЕС се съгласи да създаде през октомври. Идеята беше няколко европейски и латиноамерикански държави да действат като посредници за възстановяване на каналите за диалог между Мадуро и опозицията.Ръководителите на дипломацията на двете страни от ЕС с най-голям интерес към Венецуела реагираха предпазливо (почти половината от живеещите там европейци са испанци или португалци). \"Няма да правим нищо друго\", обясни Борел. \"За нас не е достатъчно САЩ да признаят Гуайдо\", добави Сантос. И двамата призоваха за необходимостта да се запази единството в ЕС.Боръл внезапно напусна конференция в Каса де Америка, за да присъства на обаждане в посолството на САЩ в Мадрид и да говори с министър-председателя Педро Санчес от форума в Давос (Швейцария).Декларациите на френския президент Еманюел Макрон в полза на венецуелската опозиция контрастираха с мълчанието на Санчес.Дипломатите, от своя страна, бяха подозрителни към непредвидимите последици от предприемането на безпрецедентна стъпка. Не само за правни съмнения за самопровъзгласяването на Гуайдо, но и за разкъсването на традиционната доктрина на Естрада, според която дипломацията признава държавата, а не правителството на деня.За пръв път щеше да се признае президент, който не контролира държавния апарат, въпреки че неговата законност е поставена под въпрос.В четвъртък, 24 януари, Борел се срещна с посланик Дюк Букан III, представителя на Тръмп. Американският дипломат разказа на министъра за значението, което Вашингтон придава на ролята на Испания и Португалия във венецуелската криза за способността й да привлече останалите страни от ЕС на тяхна страна.Той отправя две искания: незабавно да се признае Гуайдо за легитимен президент и да се откаже поддръжка на какъвто и да е канал за диалог с Мадуро. \"Съединените щати са убедени и са ни уведомили\", обяснява Борел в сряда в Конгреса, \"че няма повече посредничество, няма улеснения, няма повече разговори, нищо повече\" Да се изгорят всички мостове, да се изолира Мадуро и повиши натиска, за да падне, съобщава \"Ел Паис\".На 25-ти, след Съветът на министрите, ръководителят на испанската дипломация обяви, че Испания ще признае Гуайдо, ако в \"сравнително кратък период\", който не иска да уточни, Мадуро не обяви избори с гаранции и под международен надзор.Дори създаването на контактната група сякаш изпадна в колебание. \"Ние насърчихме тази идея през последните месеци ... Готвеше се да се формализира ..., но събитията промениха обстоятелствата и ние адаптираме работата си\", обяснява Борел.На 26-и, Санчес за пръв път говори публично за венецуелската криза. След срещата в Давос с президентите на Колумбия, Еквадор и Коста Рика, даде на Мадуро осем дневен ултиматум.В Букурещ, Борел потвърди, че Испания ще признае Гуайдо и ЕС най-накрая даде началото на контактната група, но с ограничена цел (да насърчи провеждането на избори във Венецуела) и определен срок (90 дни). \"Въпреки че някои от най-силните участници в този проблем ми казват, че вече не е време за посредничество, ние вярваме, че тя може да послужи\", твърди той.\"Времето е против демокрацията във Венецуела\", предупреждава американският посланик в статия за \"Ел Мундо\", цитиран от \"Ел Паис\".Според настоящите оценки за 2018 година, 81,89% от доказаните световни запаси от петрол се намират в страните от ОПЕК.Най-големите петролни запаси в света по държави, доказаните петролни резерви са тези, за които имат сигурност, че могат да бъдат възстановени при съществуващите икономически и политически условия, със съществуващите технологии.1. Венецуела - 300,878 млн. барелаС доказани запаси от 300,878 милиона барела, Венецуела има най-голям брой доказани запаси от нефт в света. Петролът в страната е сравнително ново откритие. Преди това Саудитска Арабия винаги е заемала първо място.2. Саудитска Арабия - 266,455 милиона барелаВ продължение на десетилетия Кралство Саудитска Арабия се възприема като държава, която е въплъщение на петрола богатството и влиянието в глобалната политика. Саудитска Арабия обаче вече не е световен лидер в петролния потенциал.3. Канада - 169 709 млн. барелаКанада има почти 170 000 милиона барела доказани запаси от петрол, от които най-значителна част е под формата на находища в петролни пясъци в провинция Алберта. Освен това повечето от конвенционално достъпните петролни запаси на страната се намират в Алберта.4. Иран - 158 400 милиона барелаИран има близо 160 милиона барела доказани петролни запаси, което го прави значително богат по отношение на световните петролни ресурси. При разглеждането на най-леснодостъпните запаси (с изключение на много от нетрадиционните, труднодостъпни резерви в Канада) Иран се намира точно зад Венецуела и Кралство Саудитска Арабия.5. Ирак - 142 503 млн. барелаВъпреки нестабилните политически ситуации в новата си история, Ирак е върху някои от най-големите световни доказани запаси от петрол. Всъщност, благодарение на гражданските вълнения и военните окупации, които характеризираха националната сцена през последните няколко десетилетия, не е възможно да се направи точно проучване на петролните резерви на Ирак.6. Кувейт - 101 500 милиона барелаМакар и малка страна по площ, Кувейт притежава повече от справедлив дял от световните петролни запаси.7. Обединени арабски емирства - 97 800 милиона барелаОбединените арабски емирства (ОАЕ) получават по-голямата част от петрола си от находището \"Закум\", което се оценява на 66 милиона барела, което го прави третото по големина находище в региона.8. Русия - 80 000 милиона барелаРусия е страна, пълна с природни ресурси, най-вече огромните запаси от петрол в страната под огромните сибирски равнини. Производството на руски петрол спада значително след разпадането на бившия Съветски съюз, но през последните няколко години страната възобновява производството си. Нацията може допълнително да увеличи резервите си от нефт и газ в бъдеще, тъй като проучванията продължават под нейните арктически води и лед.9. Либия - 48 363 млн. барелаЛибия има най-големите запаси от петрол в Африка и деветата по големина в света. Тя има потенциала да разполага с по-голям резерв от изкопаеми горива, отколкото в момента е известно, тъй като остава до голяма степен неизследвана в резултат на предишни санкции срещу чуждестранни петролни компании.10. Съединените щати - 39,230 милиона барелаЗапасите от петрол в САЩ се повишиха през последните години поради увеличеното използване на неконвенционални методи за добив, които позволяват добиването на повече шисти от нефт и газ, отколкото е било възможно преди. В резултат на тези дейности, особено фрекинг и хоризонтални сондажи, американските резерви надхвърлиха 36 000 милиона барела през 2012 г. за първи път от 1975 г. насам. Въпреки това доказаните запаси от петрол в САЩ са само част от резервите на световните лидери на петрол като Венецуела, Саудитска Арабия и Канада.", "date": "2019.02.01", "title": "Тръмп настоява Испания и ЕС да прекъснат диалога с Мадуро"}
{"url": "https://news.bg/crime/stroitelyat-na-largoto-ima-dokument-che-proektat-e-izpalnen.html", "text": "Според управителя на фирмата \"Пътища и мостове ЕООД\" инженер Росен Колелиев, която е изпълнила проекта за Ларгото, фирмата е получила документ, че проектът е изпълнен и не се дължат неустойки. На по-късен Министерството на културата съди фирмата за неустойка в размер на повече от 700 000 лв. Инж. Колелиев няма обяснение за това противоречие.Това стана ясно от думите на Колелиев пред БНР.\"Този обект имаше поне 33 начина да не стане и един единствен начин да стане въпреки многото проблеми. Ние се гордеем с това, че го свършихме\", каза Колелиев.Той уточни, че първото писмо, което е пуснал до Министерството (на културата - б.р.), е на 40-ия ден след започването на обекта. Искал е то да бъде предизвестие за прекратяване на договора заради системно неизпълнение на ангажименти от страна на възложителя.\"Това е уникален обект, в техническата фаза ни е предаден, в който всеки детайл, всеки материал трябва първо да бъде минат през авторите на проекта, одобрен от инвеститорски контрол и след това да започнем да го монтираме или да си поръчаме материали\", каза изпълнителят на проекта.По думите му до 40-ия ден не е имало подобно изпълнение от тяхна страна. \"Мога да покажа документа, в който чак на 11 септември получавам от Ангел Ангелов заповед, в която е назначил инвеститорски контрол. Разберете ли на четвъртия месец това какво значи, при положение че има 200 дена за завършване на обекта\".Припомняме, по думите на министър Боил Банев именно Ангелов е бил човекът, който го е изнудвал.\"Ние нямаме нужда от такова фалшифициране на документи! Нашият срок е 20 януари. Ние имаме 45 акта за спиране и 59 дена срок. Ако там се твърди, че 33 дена са фалшиви, останалите 26 дена също ни покриват срока. Не виждам смисъл такова нещо да се прави. Трябва да се потърси каква е идеята! За да направиш нещо, трябва да имаш идея\".От фирмата твърдят, че не са им изплатени и около 400 000 лв. за извършване на дейности, които не са свързани с проекта.Ситуацията бе коментирана от Тихомир Безлов от Центъра за изследване на демокрацията. Според него проблемът е в целия механизъм.\"Хората, които са част от посредниците, не ги интересува много какво в крайна сметка ще се случи с парите. Тях ги интересува да си вземат със сигурност посредническите комисионни, както си ги записват в документите, и съответно да могат да си платят на хората, които ще ми дадат тези пари, а хората, които контролират проектите, се интересуват от своя процент\", описа схемата Безлов.По думите му става въпрос за една класа, която работи за собствения си интерес. Тези хора имат компетентност - те знаят как да напишат проект, така че европейската администрация да не може да спре парите и има някакъв политически интерес тези пари да текат... Говорим за няколкостотин души.Зад скандала \"Ало, Банов съм\" има друга тема, която се избягва. Тя периодично проблясва през годините. Последното голямо проблясване беше покрай GP group. Там беше горе-долу същото - една група хора, които бяха зад една мрежа от консултантски фирми, заяви Тихомир Безлов от Центъра за изследване на демокрацията.Той припомни за скандалите с програма САПАРД. По думите му, един от големите проблеми, е, че огромните за мащабите на страната евросредства минават през мрежа от фирми, зад които стои една немалка група от хора, още от времето на програма САПАРД.\"Тези хора са се специализирали в различни министерства, участват в създаването на критерии за проектите, биват оценители, пишат предварителните заявки и така нататък\", каза Безлов.Припомняме, скандалът \"Ало, Банов\" се разгоря от 30 януари 2018 г.Вчера депутатът от БСП  за министъра на културата Боил Банов. Обвинението е, че министърът участвал в корупционна схема за ремонта на Ларгото. автентичността на тези записи и се закани да съди всички.", "date": "2019.02.01", "title": "Строителят на Ларгото има документ, че проектът е изпълнен"}
{"url": "https://news.bg/health/speshnoto-v-gorna-oryahovitsa-veche-s-ohrana.html", "text": "От тази вечер в Центъра за Спешна помощ в Горна Оряховица започват дежурствата на физическата охрана, информира БНР.Охранителите ще помагат на медиците при заплахи и нападения над тях. на среща между здравния министър Кирил Ананиев и представители на спешните медици.Припомняме, зачестилите случаи на агресия срещу спешните медици станаха повод за . 28 доктори предприеха решителната стъпка, заявявайки, че се страхуват за живота си.С назначаването на охранители се очаква лекарите да започнат да оттеглят предизвестията си за напускане.Горнооряховският филиал на Спешна помощ е първият в страната, където от 18 до 6 часа ще има жива охрана от частна фирма, допълват от общественото радио.Началникът на филиала д-р Виолета Пашова коментира, че охранителите би трябвало да респектират пациентите с присъствието си.До 15 февруари предстои линейките да бъдат оборудвани с паник бутони. Полицията ще направи пункт с по-продължително присъствие и наблюдение в района на Спешното в Горна Оряховица.", "date": "2019.02.01", "title": "Спешното в Горна Оряховица вече с охрана"}
{"url": "https://news.bg/crime/zadarzhaha-7-mazhe-dokato-razfasovat-kraden-mikrobus.html", "text": "Полицията задържа 7 мъже за кражба на микробус, съобщиха от МВР. Те са заловени в момент на разфасоване на микробуса.Сигналът за откраднат микробус \"Мерцедес Спринтер\", паркиран в ж.к. \"Хаджи Димитър\" е получен на 23 януари.След разследване е установено, че микробусът е откаран за разкомплектоване на адрес в Нови Искър. Крадците са заловени в хале на посочения адрес докато разглобяват микробуса.На място униформените задържали петима мъже, други двама- на 35 и 36 години, успели да избягат и да се укрият. Няколко дни по-късно и те са задържани.Двамата бегълци са привлечени като обвиняеми, а другите петима са разпитани като свидетели и освободени. Наложени са им мерки за неотклонение \"парична гаранция\" в размер на 500 лева.Работата по случая продължава.", "date": "2019.02.01", "title": "Задържаха 7 мъже докато разфасоват краден микробус "}
{"url": "https://news.bg/politics/shvetsiya-e-gotova-za-novi-razgovori-za-gripen.html", "text": "Кралство Швеция се отнася с уважение към решението на българския парламент да даде  за нов самолет F-16. Швеция е готова за нови разговори по темата, в случай че такива се окажат необходими в бъдеще.Това заяви военният министър на Швеция Петер Хултквист пред българския си колега Красимир Каракачанов. Двамата се срещнаха в рамките на неформалната среща на министрите на отбраната на държавите-членки на ЕС, която се проведе на 30 и 31 януари в Букурещ, Румъния. Инициативата за срещата бе на шведската страна, съобщиха от МО.Шведският военен министър изтъкна характеристиките на самолетите Grippen като изключително добра алтернатива на вече взетото българско решение.Каракачанов и Хултквист са обсъдили опита на Кралството за възстановяването на наборната военна служба. От началото на миналата година наборните войници служат във Въоръжените сили на Швеция от 9 до 12 месеца.Страната е започнала успешно с набор от 4 хиляди души, а към настоящия момент те са около 5 хиляди. Швеция иска да поддържа до 8 хиляди войници годишно, с помощта на които да могат да се формират цели войскови подразделения. За 10 години се очаква резервистите на Кралството да достигнат до 40 хиляди.Закриването на наборната военна служба е грешка, която е поправена с новото правителствено решение, и в същото време е запълнена една празнота в шведската култура и общество, стана ясно от думите на министър Хултквист.Министър Каракачанов благодари за подробната информация по този въпрос и подчерта, че в българското общество този дебат вече също е на дневен ред.", "date": "2019.02.01", "title": "Швеция е готова за нови разговори за Грипен"}
{"url": "https://news.bg/regions/dadoha-pod-naem-na-detski-hor-rushashta-se-sgrada-v-tsentara-na-sofiya.html", "text": "Отдадоха под наем на детска музикална школа 100-годишна сграда е центъра на София, съобщи bTV.Според живеещите там сградата е опасна за живеене и трябва да се укрепи конструкционно.Хриска Кожухарова, ръководител на школа по класическа музика и Николай Пефев са наели от общината сграда от 60 кв. м в центъра на София за своята школа. Двамата наемат специалист, за да направи ремонт на помещението, но майсторите установяват, че в помещението от години има теч на вода и конструкцията на пода е повредена.Помещението се намира на първия етаж от общо три етажа на сградата.По думите на Пефев от три години са знаели, че има теч, но никой не е правил нищо. Майсторите са отказали да правят ремонт.Изгнилите греди на 100-годишната постройка се разпадат заради теча, а единствената стоманена греда, която крепи пода на първия етаж, също е силно корозирала.Според Хриска Кожухарова със сградата ще се случи същото, което е станало при случая с \"Алабин\".Тя изтъкна, че ако е била наела помещението и е вкарала два пиана по 400 кг, е щяла да избие децата.Кметът на район \"Сердика\" Тодор Кръстев заявява, че сградата не е заплашена към този момент, а само подът на въпросното помещение.По думите му са направени огледи и са извикани собствениците на сградата след като е подаден сигнала. Той допълва, че са предприети действия за по подмяната на пода, но това става заедно със собствениците на сградата.Припомняме, че в сряда която се намира на на пресечката на ул. \"Пиротска\" и \"Христо Ботев\"", "date": "2019.02.01", "title": "Дадоха под наем на детски хор рушаща се сграда в центъра на София"}
{"url": "https://news.bg/int-politics/vliza-v-sila-sporazumenie-za-svobodna-targoviya-mezhdu-es-i-yaponiya.html", "text": "От 1-ви февруари влезе в сила споразумение за свободна търговия между ЕС и Япония. Токио и Брюксел . Зад него стоят бившият японски премиер Наото Кан и бившият председател на Европейския съвет Херман ван Ромпой.Церемонията по подписването на споразумението се проведе на 17 юли 2018 г. в Кантей, резиденцията на премиера Шиндзо Абе. В своя статия, ТАСС описва какви са основните разпоредби на документа и какво означава неговото подписване.Население и БВПНовото споразумение е вторият по големина икономически блок в света след Северноамериканската зона за свободна търговия (НАФТА). Въз основа на данни от Световната банка, през 2017 г. общият БВП на Япония и 28-те държави-членки на ЕС възлиза на малко по-малко от 21,5 трилиона долара.За сравнение, общият БВП на Съединените щати, Канада и Мексико възлизат на 22,2 трилиона долара.В същото време общото население на страните от ЕС и Япония през същата година е било 635 милиона души. Страните в НАФТА имат малко под 490 милиона души.Условия на споразумениетоСпоред споразумението, подписано в края на срещата на високо равнище между ЕС и Япония, Токио отменя митата на 94% от стоките, произведени в страните от ЕС. ЕС премахва тарифите за 99% от стоките, произведени в Япония. В този случай митата за японски автомобили (10%) ще бъдат елиминирани осем години след влизането в сила на договора, а за електрониката (14%), след шест години.Според Брюксел структурата на търговията между ЕС и Япония през последните години става по-балансирана. В същото време Европейската комисия (ЕК) отбелязва, че Япония \"продължава да бъде страна, в която бизнесът или инвестициите често се усложняват от характеристиките на японското общество и икономиката\".През 2017 г. общият стокообмен между ЕС и Япония е бил 129 милиарда евро, а търговският дефицит на ЕС е почти 8,4 милиарда евро.Изявления и последициПовечето европейски медии представят споразумението като сигнал към американския президент Доналд Тръмп, че Брюксел е противник на протекционизма. И това становище се потвърждава от изявленията на председателя на Европейската комисия Жан-Клод Юнкер и европейския комисар по търговията Сесилия Малмстрьом.Юнкер заявява, че подписаното споразумение е и изявление, че Брюксел и Токио вярват в \"открита, честна и базирана на правила търговия\".Сесилия Малмстрьом, от своя страна, добави, че Япония и ЕС се противопоставят на \"едностранчивостта и протекционизма\", докато европейският селскостопански сектор \"има за какво да празнува\" (митата върху гауда и чедър в Япония са 29,8%).Японският премиер Шиндзо Абе коментира, че БВП на новата икономическа зона \"ще бъде 30% от глобалната\".Според министъра на икономиката на Япония Хирошиге Сако новото споразумение ще създаде около 300 хиляди нови работни места в страната и ще увеличи БВП с 45 млрд. долара.По отношение на износа на селскостопански продукти, Европейската комисия съобщава на своята страница:Да позволи на ЕС да увеличи значително износа на говеждо месо в Япония, докато на свинско месо ще има безмитна търговия с преработено месо и почти безмитна търговия за прясно месо;Да осигури защитата в Япония на повече от 200 висококачествени европейски селскостопански продукти, т.нар. географски означения (ГИ) и защитата на японски продукти в ЕС.Споразумението също така осигурява отварянето на пазарите на услуги, по-специално финансовите услуги, електронната търговия, телекомуникациите и транспорта.Освен това улеснява достъпа на дружествата от ЕС до пазарите на обществени поръчки за 54 големи японски града и премахва пречките пред обществените поръчки в икономически важния железопътен сектор на национално равнище.Споразумението включва и подробности за търговията и устойчивото развитие; включва специфични елементи за подпомагане на малките и средни предприятия; определя високи стандарти за труд, безопасност, защита на околната среда и потребителите; укрепва ангажиментите на ЕС и Япония по отношение на устойчивото развитие и изменението на климата и напълно защитава обществените услуги.По отношение на защитата на данните ЕС и Япония приеха решения, за да позволят личните данни да се движат свободно и безопасно между двамата партньори. Те се съгласиха да признаят взаимно системите за защита на данните като \"еквивалентни\".Председателят на Европейската комисия Жан-Клод Юнкер заяви: \"Новото споразумение ще даде на потребителите по-голям избор и по-ниски цени, ще защити големите европейски продукти в Япония и обратно ... ще даде възможност на малките предприятия от двете страни да излязат на изцяло нов пазар, което ще спести на европейските компании 1 милиард евро мита всяка година и огромен стимул за търговията, която вече правим заедно\".\"Търговията е повече от квоти и тарифи, или милиони и милиарди, тя е ценности, принципи и справедливост, гарантира, че нашите принципи в области като труд, безопасност, климат и потребителска защитата са глобален златен стандарт. Това се случва само когато работите с най-естествените партньори, разделени от хиляди километри, но обединени в приятелство и ценности\", коментира Юнкер пред ЕК.", "date": "2019.02.01", "title": "Влиза в сила споразумение за свободна търговия между ЕС и Япония"}
{"url": "https://news.bg/disasters/veche-21-zhertvi-vze-brutalniyat-stud-v-sasht.html", "text": "Десетки милиони американци трябва да се справят с арктически температури от порядъка на минус 49 градуса по Целзий, които парализираха Средния запад на САЩ и които доведоха до най-малко 21 смъртни случая, съобщава \"Ройтерс\".Уточнява, се че студът предизвиква измръзване буквално за минути, а стоенето навън е потенциално смъртоносно.Властите в много щати свързаха многобройните смъртни случаи с мразовития въздух. Броят на починалите се увеличи от предишните 12 жертви, след като поне още деветима души в Чикаго са починали от свързани със студа наранявания.Болница в Чикаго е приела 25 тежко пострадали през тази седмица. Най-тежките случаи са с риск от ампутиране на пръсти на ръцете и краката.Сред починалите от студа е студентът от Университета в Айова Джералд Белз. 18-годишният младеж е бил открит в безпомощно състояние в кампуса на университета в сряда рано сутринта, на късо разстояние от общежитието си.Бездомните и разселените хора са изложени на особено голям риск, като Чикаго и други градове създават топли подслони. Но много хора са прекарали студа в лагери или в изоставени сгради. 60-годишна жена е била открита мъртва в изоставена къща в Лорейн, щата Охайо, като се смята, че е починала от хипотермия.\"Просто няма начин, ако не сте близо до източник на топлина, да можете да оцелеете много дълго навън в подобно време\", изтъкнаха от полицията в Лорейн.Подобен пристъп на студен въздух е имало преди повече от 20 години в големи територии от Средния запад и североизточната част на САЩ, уточниха от Националната метеорологична служба.Големият студ беше предизвикан от въздушна маса, известна като полярен вихър, движещ се на юг от обичайното си местоположение над Северния полюс.Домакинствата и предприятията са използвали рекордни количества природен газ за борба със студа. Компаниите за комунални услуги призоваха потребителите да пестят енергия, за да се избегнат прекъсвания на електрозахранването.В Детройт, автомобилният гигант \"Дженерал мотърс\" преустанови дейността в 11 завода в щата Мичиган, за да намали потреблението на природен газ. Друга автомобилна компания - \"Фиат Крайслер\", също е изпитала затруднения.Снегът и заледяването създадоха опасни условия по пътищата, като в четвъртък в рамките на 2 часа са регистрирани 26 пътни инцидента в окръг Джонсън в щата Айова.За втори пореден ден студът и силният вятър накараха американските авиокомпании да отменят повече от 2000 полета. Чикаго беше най-силно засегнат, като там са отменени над 700 полета от местното най-голямо летище.Прогнозата за днес е за сериозно затопляне.", "date": "2019.02.01", "title": "Вече 21 жертви взе бруталният студ в САЩ "}
{"url": "https://news.bg/politics/yasni-pravila-za-bolnitsa-lozenets-ochakva-goranov.html", "text": "Финансовият министър Владислав Горанов иска устойчив модел на финансиране на болница \"Лозенец\". В противен случай, както обясни в Народното събрание, тя трудно ще продължи да функционира.Ако се предоставят извън правилата, по които функционира здравната система допълнителни средства на едно лечебно заведение, то това трябва да е разписано ясно и конкретно по каква причина се прави, обясни финансист номер едно. Ако законодателят реши, че трябва да възложи допълнителни функции на болница \"Лозенец\", то тогава трябва да се прецени дали тя има особен и специален статут, колко струва и за какво съществува. Ако законодателят предвиди, ще бъде правено извънредно финансиране, поясни Горанов. Ако тя е клинична база, нормално търговско дружество, ще продължи да функционира на база на изработеното по договор с НЗОК, подчерта Горанов.Той очаква още позицията на  Попитан за финансовото състояние на болницата, министърът на финансите обясни, че не е запознат с финансовото състояние на \"Лозенец\".", "date": "2019.02.01", "title": "Ясни правила за болница \"Лозенец\" очаква Горанов"}
{"url": "https://news.bg/regions/zabranata-za-stroitelstvo-na-arapya-i-alepu-ostava-v-sila.html", "text": "Продължава забраната за строителство в къмпинг \"Арапя\" и плаж \"Алепу\". Това стана ясно от брифинг на шефа на Дирекцията за национален строителен контрол (ДНСК) Иван Несторов.Кметовете на общините Царево и Созопол трябва да изискат оформянето на необходимите редовни документи за строителните обекти.При проверката инспекторите на място са установили, че и на \"Арапя\", и на \"Алепу\" са установени нарушения.Било установено, че нямало разрешения за изграждането на временния път на \"Арапя\". Под него минава и канализационна система.Предстои кметът на Царево да издаде необходимите документи за отчуждаване на имоти.Заради констатираните нарушения ще бъде наказана и фирмата за независим строителен контрол. Ако в продължение на една година тя извърши други три нарушения, ще бъде отнет лицензът й.Част от нарушенията на \"Алепу\" вече са отстранени, пише Нова. Въпреки това следва общинските власти да изискат документация за изграждането на геозащитно съоръжение на първо място и чак тогава да започне изграждането на планирания обект.Според шефа на ДНСК Иван Несторов няма толкова сериозни нарушения, които да наложат спирането на строителните дейности изцяло.", "date": "2019.02.01", "title": "Забраната за строителство на \"Арапя\" и \"Алепу\" остава в сила"}
{"url": "https://news.bg/int-politics/nevizhdan-ot-13-g-broy-rusnatsi-pritesneni-za-posokata-na-rusiya.html", "text": "Броят на руснаците, които смятат, че страната им се движи в погрешна посока, е нараснал до най-високата си стойност от 2006 г. насам. Това показва ново социологическо допитване на независимия център \"Левада\", цитирано от \"Ройтерс\".45 процента от руснаците смятат понастоящем, че страната се движи \"в погрешна посока\", в сравнение с 42 на сто, които одобряват курса на страната.Тези резултати от проучването бележат рязка промяна в сравнение с преди година, когато само 28 процента са заявили, че страната се движи в погрешна посока, а 55% са я одобрявали.Констатациите не представляват непосредствен риск за президента Владимир Путин, който доминира руската политика в продължение на 19 години и чийто общ рейтинг на одобрение остава над 60 процента.Но те повдигат въпроси за това как Кремъл може да се опита да обърне тази тенденция за спад на рейтинга му, която се регистрира както от независимите, така и от държавните социологически агенции, след като спечели изборите през миналата година.Миналия месец държавната социологическа агенция ВЦИОМ констатира, че общественото доверие в Путин е спаднало до най-ниското си равнище от 13 години на фона на тревогата от намаляването на доходите на домакинствата и непопулярните действия на правителството за повишаване на пенсионната възраст и данъка върху добавената стойност.", "date": "2019.02.01", "title": "Невиждан от 13 г. брой руснаци притеснени за посоката на Русия"}
{"url": "https://news.bg/crime/zadarzhaha-nad-6000-l-nezakonno-gorivo-pri-tri-proverki.html", "text": "Митничари съвместно с полицията задържаха 6610 л незаконно гориво при три проверки в Софийска област, съобщиха от Агенция \"Митници\".При първата проверка в района на София полицаи и митничари установили 3430 л течност с мирис на петрол.Горивото е съхранявано в пластмасови съдове, един от които оборудван с пистолет за зареждане. Не са представени документи за платен, начислен или обезпечен акциз.Проверката е извършена на 29 януари, а незаконното горивото е иззето.При друг случай митничари са открили 1400 л нелегално дизелово гориво в пригодена мобилна бензиностанция на територията на Софийска област.Служителите на реда извършват проверка на частен имот в София на 23 януари.В товарното помещение на микробус, паркиран в двора на имота, са открити два еднотонни пластмасови съда. В единия е открито дизелово гориво, а другият е бил празен. Съдовете са били оборудвани с помпа с механичен брояч, свързана с маркуч и пистолет за зареждане, позволяващи зареждането на автомобили.В същия имот, до къщата, е открит PVC куб, пълен отново с дизелово гориво. В рамките на проверката не са представили документи за платен акциз. Общото количество на задържаното гориво е 1400 литра.При друг случай, седмица по-рано, митническа мобилна група откри в района на Костинброд близо 1780 кг незаконно гориво, складирано в автоцистерна без регистрационни номера и пластмасов резервоар.Горивото е открито в стопански двор, а собственикът не могъл да представи документи за него", "date": "2019.02.01", "title": "Задържаха над 6000 л незаконно гориво при три проверки "}
{"url": "https://news.bg/comments/generalat-koyto-iska-da-sedne-v-stola-na-netanyahu.html", "text": "На 12 февруари 2015-та година, само няколко дни преди да се оттегли от активна военна служба, началникът на Генералния щаб на Израел, Бени Ганц, получава не само щедри думи за съвместната им работа, но и личен подарък от действащия министър-председател на страната Бенямин Нетаняху.Подаръкът е книгата \"Писмата на Йонатан Нетаняху\", в която посмъртно е събрана епистоларната комуникация на по-големия брат на Бенямин - Йонатан. Последният е бил член на елитните специални части Сайерет Маткал на Израелските отбранителни сили. Намира смъртта си при провеждането на успешната операция \"Ентебе\" (по-късно прекръстена на операция \"Йонатан\"), чиято цел е спасяването на заложници, държани в плен от Фронта за освобождение на Палестина на летището в Уганда през 1976 г.В ръчно написаното и специално за Ганц посвещение на книгата Бенямин Нетаняху пише: \"С голяма признателност за вашата заслуга за сигурността на Израел и за вашето лидерство по време на заплашително време.\"Но ако всички знаем кой е Биби Нетаняху, кой е Бени Ганц?Една дълга и професионална кариера се увенчава с оглавяването на Израелските отбранителни сили през 2011-та година, когато Бени Ганц става Началник на Генералния щаб. Още преди това обаче изглежда така, че биографията на Ганц всъщност се дублира с военните активности на Израел през последните няколко десетилетия. От 1978-ма до 2014-та година той участва във всички конвенционални военни конфликти и инициирани операции срещу ливанската Хизбула и палестинската Хамас. Като Началник на Генералния щаб вече и ръководи две от операциите срещу Хамас: \"Стълб на отбраната\" (2012-та) и \"Защитно острие\" (2014-та). Последната е особено унищожителна.Казват, че Бени Ганц имал уважението и на подчинените, и на висшестоящите си. В рамките на 38 годишната си военна кариера помнел името на всеки един войник, който е загинал под негова команда.Ако това е така, то Ганц заслужава пролетното отношение и добрите думи, с които Бенямин Нетаняху винаги го е адресирал.От декември месец насам обаче, когато Бени Ганц основа своята партия \"Хосен ле-Израел\", температурата на отношенията между премиера на Израел и бившия военен видимо пада и атмосферата се охлажда. Постепенно хората около Биби започнаха услужливо да припомнят, че семейството на Ганц е свързано с левицата в страната (баща му и синът му били замесени с лявата \"Партия на труда\"). А това, че генералът нямал врагове, всъщност било показателно не за благородния му характер, а за нещо съвсем друго: само мек, компромисен и безпринципен човек можел да не си спечели неприятели! Макар и ръководещ нова конкурентна партия, доскорошният коалиционен партньор на Нетаняху, Нафтали Бенет, пък започна пунктуално да брои пред медиите тунелите, които Хизбула е изкопала под границата на Ливан с Израел пред взора на активната стража на Ганц.Самият Нетаняху на този етап предпочита по-скоро да делегира критичното говорене срещу Ганц на хора от обкръжението си (все пак би било двусмислено да деградираш човек, когото си хвалил преди няколко години). Но пък Бенямин нямаше да е Нетаняху, ако отминаваше отправяните му предизвикателства.Как левицата ще разделя гласовете помежду си не е моя грижа, заяви в края на декември месец министър-председателят на Израел, опитвайки се да окачи воденичния камък на лявото на врата на Ганц.Дали тази тактика на Биби ще проработи, предстои да видим. Вече обаче е ясно, че бившият Началник на Генералния щаб отправи предизвикателство на израелския премиер: Аз благодаря на министър-председателя за неговата десет годишна служба, оттук ще продължим ние, каза тези дни Ганц. А усещайки задаващата се битка, местният вестник Haaretz наля масло в огъня, оценявайки, че ако някой може да конкурира Нетаняху за прозвището \"Господин Сигурност\", то това е именно Ганц.Но ако и двамата лидери са направени от тежко тесто, то това не означава, че съставките им са обезателно еднакви. Генералът е като че ли по-скоро ляв вътрешнополитически и по-скоро десен външнополитически.За първото, например, свидетелства посланието на Ганц за надсектарно (религиозно и етническо) сътрудничество. В този дух е желанието му да отмени въведения миналата година закон за еврейския характер на държавата Израел (това е своеобразно протягане на ръка към друзкото малцинство в Галилея и Голанските възвишения), така както и подкрепата му за ЛГБТ-общността, плюс скептичността му спрямо някои привилегии, полагащи се на ортодоксалните евреи (като отбягването на военна служба).За второто пък е показателно друго: Ганц не подкрепя идеята за създаване на Палестинска държава, счита единния и неделим Йерусалим за столица на Израел и не смята да преразглежда анексията на Голанските възвишения.Но основният коз на генерала се крие в това, че името му вдъхва уважение сред хората и то не се асоциира с никаква корупция. Това се случва на фона на три разследвания за възможни злоупотреби, които текат срещу Нетаняху. Междувременно израелската публика познава достатъчно добре и Бенямин Нетаняху, и Бени Ганц. Но изглежда, че това работи по-скоро за втория, отколкото за първия.Това се вижда и от социологическите данни. Ако не друго, то поне едно може да бъде признато на Ганц: от години насам за първи път в негово лице се намери фигура от партийния ландшафт на страната, която успява да конкурира Нетаняху по рейтинг. Данните на проучване, поръчано от Hadashot TV, на практика показват паритет между двамата: ако 36% от израелските граждани предпочитат Нетаняху за министър-председател, то хората, които биха искали да видят на този пост Ганц, са също почти толкова - 35%.Ако въпросът обаче не е мажоритарно ориентиран, а е партийно (\"За коя партия бихте гласували, ако изборите бяха днес\") - то формацията на Нетаняху \"Ликуд\" продължава да бъде първа политическа сила (с около 30 места от 120 местния Кнесет, т.е. толкова, колко има и сега), докато партията на Ганц е отчетливо втора (с около 21 места), макар и в коалиционен формат (с по-малката партия на един друг бивш Началник на Генералния щаб, Моше Ялон). Или с други думи, поне на този етап, \"Хосен ле-Израел\" на Ганц е самотният втори (на почти еднаква дистанция както от първата, така и от третата по рейтинг партия - \"Йеш Атид\" на бившия журналист Яир Лапид, прогнозата за която сочи спечелване на около 11 места). Но отдалечаването от центристката \"Йеш Атид\", с която имаха почти еднаква подкрепа само допреди няколко дни, е първата значима победа за партията на Ганц. Яир Лапид обаче не е Бенямин Нетаняху.Не по-малко важни от сухите числа са и тенденциите, които се крият зад тях. И тук попътният вятър духа по-скоро в полза на Ганц, който качва доверие (вероятно заради това, че вече проведе първото си публично мероприятие, в което даде яснота какви са управленските му приоритети). Дали това обаче не е първоначален ентусиазъм, който лесно може да компрометиран, когато Ганц се сблъска пряко с Нетаняху? Ако все още не знаем отговора, то разполагаме с друг: \"Ликуд\" на израелския премиер запазва позиции (подкрепата за партията нито пада, нито качва).Това, което може по-скоро да повлияе негативно на Нетаняху, не е свързано толкова с партийния и политически процес в страната, колкото с нещо от различен порядък: опцията израелският главен прокурор Авихай Манделблит да повдигне обвинение срещу Биби в периода преди изборите. Ако това се случи, според проучване на Army Radio от миналата седмица, то \"Ликуд\" може да загуби около 4 места в Кнесета. Оттук дистанцията между партията на Нетаняху и тази на Ганц е възможно допълнително да се смали.Но ако споменахме силната страна на Бени Ганц, то нека посочим и слабата му: изглежда така, че за първи път генералът ще влезе в битка на терен, който не познава - този на политиката. И ще се изправи срещу противник, който е по-опитен и по-силен от него.Въпреки че парламентарните избори в Израел през април месец тази година да могат да бъдат разглеждани от най-различни ъгли, то основният такъв е този, който ще пресече пътищата на двама авторитетни лидера: Нетаняху и Ганц.Или просто Биби и Бени. През 2019-та година това са двете страни на израелската политика, която вече се върти като монета.", "date": "2019.02.01", "title": "Генералът, който иска да седне в стола на Нетаняху"}
{"url": "https://news.bg/regions/remontirat-detskata-yasla-v-razgrad.html", "text": " Започва реконструкция и обновяване на детската ясла в Разград, съобщи БНР. Тя е част от проект за ремонтиране на 12 обекта.Предвижда се да се постави топлоизолация на външните стени и таванска плоча, нова PVC дограма, както и да бъде подменена отоплителната инсталация. Дворното пространство също ще бъде обновено, като ще се монтират съоръжения за игра и ще се изгради достъпна архитектурна среда.По думите на кмета на града Валентин Василев в бюджета на общината за 2019 г. са предвидени още 100 000 лв. за изграждане на детска площадка зад ясла \"Звездица\".", "date": "2019.02.01", "title": "Ремонтират детската ясла в Разград"}
{"url": "https://news.bg/world/google-sa-platili-globa-na-rusiya-za-nefiltrirane-na-zabraneno-sadarzhanie.html", "text": "Американската корпорация Google е платила глоба за неприсъединяване към Федералната държавна система за информация (ФГИС) и отказал филтриране на забранено съдържание в Русия. Това съобщи ТАСС, позовавайки се на прессекретаря на Руския командир на надзора Вадим Ампелонский.\"Google плати глобата. Парите пристигнаха на сметката\", заяви той.По-рано от Руската комисия по надзора глобиха световната търсачка Google на 500 000 рубли (около 7637.94 щ.д.).От ведомството отбелязаха, че според действащото законодателство операторът на търсачката е длъжен да изключи от резултатите поисканите линкове на интернет-страниците със забранена информация. За това те трябва да се включат към Федералната държавна система за информация, която съдържа списъци с такива страници. При това на представителите на Google многократно са разяснявани подобни искания.От Роскомнадзор също заявиха, че ако компанията не започне да изпълнява законодателството, ще й бъде образувано второ административно дело, а глобата ще бъде вече 700 000 рубли (10693.12 щ.д.).По-рано от ведомството отправиха повторно запитване към Google за присъединяване към руската Федерална система за информация.Неизпълнените изисквания са административно правонарушение и се санкционират от 500 до 700 хил. рубли (от 7637.94 до 10693.12 щ.д).", "date": "2019.02.01", "title": " Google са платили глоба на Русия за нефилтриране на забранено съдържание"}
{"url": "https://news.bg/crime/hvanaha-v-krachka-muleta-na-telefonni-izmamnitsi.html", "text": "Хванаха в крачка мулета на телефонни измамници, опитали да отмъкнат 18 000 лева от пенсионерка.74-годишната жена от София сама потърсила помощ в полицията. Тя обяснила, че била измамена по схемата \"съдействие на полицията за задържане на телефонни измамници\". След предприетите мерки били задържани мъж и жена - на 43 и 28 години. Куриерите били заловени непосредствено след като взели пакета с уговорената сума и накити от жертвата.При обиск у мъжа, който бил криминално проявен и осъждан, били открити 18 000 лева в българска и чужда валута. Парите и бижутата са върнати на възрастната жена.По случая е образувано досъдебно производство. Изяснява се съпричастността на задържаните и към други измами, извършени през януари тази година.", "date": "2019.02.01", "title": "Хванаха в крачка мулета на телефонни измамници"}
{"url": "https://news.bg/politics/armiyata-tarsi-voynitsi-v-29-grada.html", "text": "Военното министерство организира събития в 29 града в страната по директивата \"Бъди войник\". Национална информационна кампания цели популяризиране на военната професия. От МО се надяват да привлекат кандидати за военна служба, съобщиха от военното ведомство.Разясненията в различните части на България са за условията за кандидатстване, социалния статут на военнослужещия, както и с възможностите за личностно и професионално развитие във Въоръжените сили на Република България.Кампанията започна през октомври 2018 г. в София на киноспектакъл в Националния дворец на културата (НДК).През настоящата година в 29 града в страната ще бъдат организирани информационни борси. На тях мъжете и жените, които имат интерес към военната професия, ще получат информация не само за условията на кандидатстване за войнишки длъжности, но и за професиите в Сухопътните войски, Военновъздушните и Военноморските сили, за Силите за специални операции, Националната гвардейска част и Служба \"Военна полиция\".Освен информационни борси във всеки от тези 29 града ще бъде организиран показ на образци оръжие, военна техника и оборудване.Предвиждат се и изпълнения на Гвардейския представителен духов оркестър и Представителния ансамбъл на въоръжените сили.Първото събития по инициативата \"Бъди войник\" е на 7 февруари 2019 г. в Стара Загора. В 15.00 ч. във фоайето на Драматичен театър \"Гео Милев\" ще бъде разкрита Информационната борса за набиране на войници и матроси за Българската армия.От 15.00 ч. на централната алея в парк \"Пети октомври\" ще бъдат представени образци военна техника, въоръжение и оборудване на Сухопътните войски, Военновъздушните и Военноморските сили и Служба Военна полиция.Вечерта от 18:30 ч. е концертът на Гвардейския представителен духов оркестър и Представителния ансамбъл на въоръжените сили. Културната програма е от 18.30 ч. в Драматичен театър \"Гео Милев\" с вход свободен.А ето и пълен списък на събитията, местата и градовете, които ще обхване кампанията на Министерството на отбраната \"Бъди войник\":", "date": "2019.02.01", "title": "Армията търси войници в 29 града"}
{"url": "https://news.bg/int-politics/polsha-prizova-sasht-za-yadreni-raketi-v-evropa.html", "text": "В отговор на прекратяването на договора ИНФ, полският външен министър Яцек Чапутович призова САЩ да разположат ядрени ракети в Европа. \"В нашия европейски интерес е американските войски и ядрените ракети да са разположени на континента\", коментира той пред \"Шпигел\".Няма причина да се смята, че ядрените оръжия няма да продължат да осигуряват мир в бъдеще. НАТО обвинява Русия в нарушаване на договора, а Чапутович не изключва, че един ден ядрените ракети на НАТО ще бъдат в Полша. \"Изобщо не желаем това. Но всичко зависи от това как Русия се държи в бъдеще, дали ще продължи агресивната си политика по отношение на оръжията, а НАТО трябва да реши това като общност\". Русия разбира само езика на силата, обясни той.В петък американският държавен секретар Майк Помпео обяви, че . Оттеглянето трябва да влезе в сила след шест месеца.В Германия прекратяването на договора доведе до конфликти в коалицията. Политиците на ХДС смятат за грешка, че външният министър Хайко Маас е отхвърлил ядрената модернизация. \"Напълно погрешно е да се каже, че няма да направите нищо\", критикува председателя на комисията по външни работи в Бундестага Норберт Рьотген.Той обвини СДП, че злоупотребява със \"сериозната ситуация за сигурността за търсене на вътрешнополитическо предимство\".Също така евродепутатът на ХДС Елмар Брок смята, че е погрешно да се вземат прибързани решения. Ако руският президент Владимир Путин продължи да отхвърля всяко сътрудничество, \"ако е необходимо, ще се помисли и за модернизирането на ядрения потенциал в Европа\", обяснява Брок.Председателят на ХДС в комисията по външни работи Родерих Кайзевете призовава за ново решение на НАТО, \"решимост и воля за действие. Ако Русия не разоръжи системите си, ние трябва да гарантираме сигурността на Европа, а не да изключваме ядрени възможности\", допълва той.Австрия изразява съжаление относно решението на Съединените щати да се оттеглят от Договора, тъй като това ще доведе до нова надпревара във въоръжаването, както и до увеличаване на ядрената заплаха за Европа, заяви австрийският външен министър Карин Кнайсел.\"Необходимо е да се запазят съществуващите договори, да се осигури сигурност. Новото разполагане на ракети със среден обсег след повече от 30 години може значително да увеличи ядрената заплаха в Европа\", подчертава австрийският външен министър.\"Подписването на договора през 1987 г. беше началото на размразяването на отношенията между САЩ и Русия. Това беше крайъгълен камък по пътя към прекратяване на Студената война\", допълва тя.Според външния министър на Австрия САЩ и Русия трябва да положат всички усилия за възстановяване на доверието. \"Целта на такъв диалог, разбира се, трябва да бъде запазването на ИНФ\", коментира Кнайсел.", "date": "2019.02.01", "title": "Полша призова САЩ за ядрени ракети в Европа"}
{"url": "https://news.bg/int-politics/merkel-zakriva-stranitsata-si-vav-facebook.html", "text": "Германският канцлер Ангела Меркел напуска Facebook, след като се отказа от ръководството на своята дясноцентристка партия, съобщава \"Асошиейтед прес\".Меркел направи съобщението във видеоклип в своята Facebook страница, която има повече от 2,5 млн. харесвания. Тя каза, че закрива личната си страница, защото вече не ръководи Християндемократическия съюз (ХДС). Нейното протеже Анегрет Крамп-Каренбауер оглави дясноцентристката партия през декември.Меркел покани последователите си да \"продължат да следват работата ми като канцлер\" чрез Facebook страницата на нейното правителство и нейния канцлерски профил в \"Инстаграм\".64-годишната Меркел ръководи Германия от 2005 г. Тя не ползва \"Туитър\", въпреки че нейният говорител публикува често в тази социална мрежа.Запитана през 2015 г. какво мисли за Facebook, Меркел отговори: \"Хубаво е, че го имаме. Хубаво е, както като да имаш кола или качествена пералня.\"", "date": "2019.02.01", "title": "Меркел закрива страницата си във Facebook"}
{"url": "https://news.bg/bulgaria/protestirashti-se-obyaviha-sreshtu-ekstradiraneto-na-rosen-josifov-v-sasht.html", "text": "Да се спре поисканата от САЩ екстрадиция на 51-годишния Росен Йосифов и той да бъде върнат у нас.Това поискаха тази вечер граждани на мирен протест пред Съдебната палата в столицата, предаде БНР.\"Ти може да си следващия\" и други лозунги бяха издигнали протестиращите. Протестната акция бе организирана във Фейсбук от семейството на Йосифов. То инициира в социалната мрежа и петиция до премиера Бойко Борисов и до министъра на правосъдието Цецка Цачева.Над 1000 души Припомняме, че случаят е от декември месец. На 11 декември 2018 г. американски агенти и български следователи задържат Росен Йосифов. Обискират дома и офиса му, без да представят заповед за това на него или на семейството му, част от които също присъстват. По време на ареста и на обиска не е предоставено право на близките на задържания да се обадят на адвокат.Близките, които посещават офиса на арестувания, откриват сред разхвърляните вещи захвърлени на бюрото заповед за задържане и за претърсване. Обискът е извършен без тяхно знание.Искането за екстрадиция от САЩ е мотивирано със следната връзка - 14 румънци са обвинени в САЩ за измама за публикуване на фалшиви обяви за продажба в онлайн аукциони. От тази продажба те са обменяли парите в Биткойни (онлайн валута). Този обмен се случва именно на територията на САЩ.Един от румънските граждани идва до България и обменя част от тези Биткойни във фирмата на Йосифов. Това е причината да обвинят българина в \"пране на пари\".Компанията на българина е регистрирана през 2015 г. с основна дейност покупко-продажба на виртуални валути.Нито служителите на Йосифов, нито самият той са се усъмнили в румънския си клиент. Запознати със случая се питат дали банките или обменните бюра имат информация за произхода на парите на своите клиенти.Междувременно източници на news.bg заявиха, че от 4-5 месеца през 2018 г. банките в България са блокирали сметките на фирмите, работещи с криптовалута.Седмица след ареста на Йосифов, на 18 декември 2018 г. е първото дело, на което е разрешена екстрадицията на българина за САЩ. Обжалването в Софийския апелативен съд на 24 януари 2019 г. също потвърждава екстрадицията.И двете български съдилища не разследват дали сънародникът ни действително е виновен. Те се занимават само с основанието за екстрадиция дали е коректно като процедура.\"Доколко представените доказателства от страна на прокуратурата на САЩ са достатъчни да се предположи, че Йосифов може да е бил участник, е само една страна на проблема. От друга страна, предполагаемото \"пране на пари\", в което по същество е обвинен, е осъществено на територията на България и при това става въпрос за обмен на продукт в пари, а не обратното.Оттук следват затруднения с приемането на обвинението за \"пране\", както и с това доколко призовава за екстрадиция - предполагаемият акт не е извършен на територията на САЩ. Съгласно ЗЕЕЗА, българският съд има компетенциите да откаже екстрадиция при обстоятелства, сходни на цитираните тук\", пише в петицията в защита на Йосифов.Близките на обвинения българин са категорични, че разследването срещу него би могло да се проведе и в България - вече е обискиран. Снемането на показания от него и от служителите му би могло да се случи и в посолството на САЩ, където се намира и офис на ФБР.Искането да не бъде допусната екстрадиция на българина е основано и на влошеното му здраве, както и на факта, че той не говори английски и трудно би се справил в Щатите. ", "date": "2019.02.01", "title": "Протестиращи се обявиха срещу екстрадирането на Росен Йосифов в САЩ"}
{"url": "https://news.bg/world/razsledvat-i-sina-na-bolsonaru-za-samnitelni-plashtaniya.html", "text": "Върховният съд на Бразилия поднови разследването срещу сенатора Флавио Болсонару, син на президента Жаир Болсонару, предаде \"Ройтерс\".Обвиненията са за получени съмнителни плащания. Според правосъдието, престъпленията, в които е обвиняван, са били извършени преди да бъде избран за сенатор. Следователно, Флавио не може да се позове на имунитета, с който се ползват подобни длъжности. В същото време, вицепрезидентът Хамилтън Мурао обяви, че правителството ще се бори с корупцията и няма да бъде снизходително към заемащите  държавни постове. Това е пореден удар срещу държавния глава, който встъпи в длъжност в началото на годината. Новината идва, докато Жаир се възстановява от операция. Припомняме, че Мишел Болсонару, съпругата на бразилския президент,  за получени съмнителни пари. да намали данъците, да либерализира бразилската икономика и да победи социализма.В същото време обаче той е критикуван заради крайните си възгледи по много въпроси и е сравняван от противниците си с Хитлер.Той се намеси и като .", "date": "2019.02.01", "title": "Разследват и сина на Болсонару за съмнителни плащания "}
{"url": "https://news.bg/bulgaria/bikov-vseki-mozhe-da-bade-naklepan-koy-bi-priel-da-bade-ministar-pri-takiva-usloviya.html", "text": "Забавянето е част от работата, когато става въпрос за разкопки. В конкретния проект на Ларгото има очевидно забавяне, за което Министерството на културата е завело дело. Държавата по презумпция няма да взима пари. Това коментира в \"Панорама\" по БНТ депутатът от ГЕРБ Тома Биков.Така той коментира скандала,на министър Боил Банов. Депутатът от БСП Елена Йончева разкри запис, уличаващ Банов в корупционна схема за опрощаване на неустойка в размер на 700 000 лева на фирмата изпълнител на ремонтните дейности на Ларгото.Банов пък твърди, че е изнудван от години заради този запис. Банов е готов да подаде оставка. Оставка винаги мога да подам, коментира той пред медиите в кулоарите на НС. Веднага след избухването на скандала поискал да подаде оставка. Борисов казал \"Не\". Премиерът го посъветвал да обясни случая.Биков каза, че са извадени минути от 2 години работа, които блокират работния процес. Във всеки един момент всеки човек може да бъде \"наклепан\", кой би приел да бъде министър при такива условия, попита Биков. Той обвини опозицията, че издава присъди по телевизията.Този човек, който е бил без изход, е отишъл в министерството на образованието и науката, аз не знам каква е тази безизходица, в която те молят да напуснеш Министерството на културата, защото те знае цялото министерство, че ходиш и им записваш разговорите. Защото с това е бил известен този човек. Той отива в МОН, където вече преди 2-3 месеца е подаден сигнал, не сега, каза още Биков. От БСП контрираха в същото предаване, че срещу управляващите и не може да се говори за монтаж при записа на Банов. ", "date": "2019.02.01", "title": "Биков:  Всеки може да бъде \"наклепан\", кой би приел да бъде министър при такива условия"}
{"url": "https://news.bg/world/tramp-dopuska-izvanredno-polozhenie-reshen-da-stroi-stenata-po-granitsata.html", "text": "Има голям шанс за налагане на извънредно положение в САЩ. Това заяви американският президент Доналд Тръмп, решен да построи стената в границата с Мексико. Това заяви той пред журналисти, докато обсъжда трафика на хора. Вероятно държавният глава ще разкрие повече в предстоящата си реч \"За състоянието на съюза\", която трябва да произнесе следващата седмица. На медиите Тръмп \"препоръча\" да слушат внимателно речта му, защото тя ще бъде много важна. Не за първи път Тръмп плаши с налагане на извънредно положение, което би му позволило да заобиколи Конгреса в постигането на плановете си. Предишния път обаче той внезапно се отказа отказа от плановете си, като даде възможност на Конгреса да действа. Припомняме, че спорът около стената и нейното финансиране между правителството и Конгреса стана причина за . Той наложи частично спиране работата на правителството и остави в неплатен отпуск 800 000 държавни служители. Председателката на Камарата на представителите Нанси Пелоси  заяви, че няма да има пари за граничната стена на Доналд Тръмп в сделката, която се разработва от преговарящия екип.\"Президентът му се иска Конгресът да няма никакво значение в начина, по който отговаряме на нуждите на американския народ? Не, няма начин\", обясни Пелоси.Комитетът за преговори се опитва да постигне компромис за 5,7 милиарда долара, който Тръмп търси за обещаната от него стена по границата.Комитетът трябва да приключи работата си около 10 февруари, за да изпълни определеният краен срок от 15 февруари, след като Тръмп и законодателите се  да сложат край на 35-дневно частично закриване на правителството.Пелоси също отхвърли като \"не ставащо\" предложението на президента за временна  в замяна на постоянна стена.", "date": "2019.02.01", "title": "Тръмп допуска извънредно положение, решен да строи стената по границата "}
