{"url": "https://news.bg/disasters/otkriha-ostankite-ot-samoleta-s-koyto-izchezna-emiliano-sala.html", "text": "В Ла Манша са намерени останки от самолета, с който изчезнаха футболистът от английския \"Кардиф\" Емилиано Сала и пилотът, с когото е пътувал спортистът, предаде Би Би Си.Съобщава се, че днес два кораба са издирвали самолета близо до Гърнзи - най големия британски остров в Ла Манша.Новината е потвърдена от Дейвид Меърнс - ръководител на операцията на единия от корабите.Самолетът Piper PA-46 Malibu, в който пътуваха 28-годишният футболист Емилиано Сала и 59-годишният пилот Дейвид Иботсън, изчезна от радарите на 21 януари, северно от Гърнзи.Сала пътуваше от Нант за Кардиф, където трябваше да започне тренировки с новия си отбор \"Кардиф\".Аржентинските медии разпространиха гласово съобщение, изпратено от Сала до близките му WhatsApp, в което той казва, че самолетът, с който пътува за Кардиф \"излежда ще се разпадне на части\".", "date": "2019.02.03", "title": "Откриха останките от самолета, с който изчезна Емилиано Сала"}
{"url": "https://news.bg/crime/kradetsat-na-statuyata-na-apolon-ostava-v-aresta.html", "text": "Оставиха в ареста крадеца на статуята на Аполон, предаде Нова телевизия.38-годишният Александър Иванов, познат като Сашо Добруджанеца, не поиска от съда по-лека мярка, защото няма лична карта и постоянен адрес - до момента той е живял в изоставената сграда на бившето кино \"Възраждане\".Според прокурора обвиняемият може да се укрие и да извърши друго престъпление. Мотивът му е, че от 2002 г. до 2012 г. Иванов има шест присъди, като едната от тях е за блудство. Лежал е в затвора две години и половина.Арестуваният заяви, че осъзнава грешката си и ще приеме решението на съда.Припомняме, , дело на скулптора Георги Чапкънов, изчезна на 19 декември. Освен нея бяха откраднати и почти всички месингови чучури от чешмите на бившата минерална баня. Кражбата беше заснета от видеокамери и още тогава полицията е знаела кого издирва.На 28 декември Вчера пък стана ясно, че в кв. \"Лозенец\".", "date": "2019.02.03", "title": "Крадецът на статуята на Аполон остава в ареста"}
{"url": "https://news.bg/int-politics/mitropolit-epifaniy-povede-ukrainskata-tsarkva.html", "text": "Митрополит Епифаний призова за единство на всички православни християни и изрази надежда, че украинската църква ще получи статут на патриаршия.Епифаний днес участва в божествена света литургия, по време на която се състоя интронизацията му. Церемонията беше в катедралата \"Света София\" в Киев.На литургията присъства президентът на Украйна Петро Порошенко, но и евентуалния му съперник в надпреварата на предстоящите избори - бившият премиер Юлия Тимошенко.\"Ние вярваме, че с Божията помощ делото за единството на украинското православие ще бъде успешно завършена, както се увенча с успех вековната борба за автокефалия\", заяви Епифаний. По думите му до този момент пред православните християни в Украйна са стояли задачите да се обединят в поместна църква и да получат томос за самостоятелност. Сега вече пред украинската църква стоят задачите да утвърди единението, да продължи своето развитие и да укрепи църквата.Също такава важна задача е да се разшири взаимодействието с другите сестрински поместни църкви. \"Ние вярваме, че ако в бъдеще тези наши усилия се увенчаят с успех, то и нашата църква ще получи статут на патриаршия\", заявява митрополит Епифаний.Също така митрополитът уверява, че украинската църква ще остане отворена за диалог с останалите християнски църкви и религиозни организации както в Украйна, така и зад граница. за ръководител на новата си национална църква, отбелязвайки историческо отцепване от Русия, което ръководителите на страната виждат като жизненоважно за сигурността и независимостта на Украйна.Украинската православна църква беше подчинена на Москва в продължение на стотици години, а лидерите на Украйна смятат, че църковната независимост е жизненоважна за справяне с руската намеса в страната.Отделянето на украинската църква и получаването от нейна страна на томос от Вселенския патриарх Вартоломей стана на фона на изключително лошите отношения с Русия - изострени до крайност след окупирането на Крим от страна на Москва през 2014 г.  и въведеното от Украйна военно положение през ноември, след като в Керченския проток на 25 ноември.", "date": "2019.02.03", "title": "Митрополит Епифаний поведе украинската църква"}
{"url": "https://news.bg/int-politics/frantsiya-postavya-ultimatum-na-maduro.html", "text": "Франция ще признае опозиционния лидер Хуан Гуайдо за временен президент на Венецуела, ако Николас Мадуро не обяви президентски избори до края на днешния ден, предаде Ройтерс по информация на министъра по европейските въпроси на Франция Натали Лоазо.\"Ако до довечера Мадуро не се заеме с подготовката на президентски избори, Франция ще приеме, че Хуан Гуайдо разполага със законовото право да ги организира вместо него и ще го счита за временен президент, докато не се състоят легитимни избори във Венецуела\", заяви Лоазо за телевизия LCI днес.Тя определи  за предсрочни парламентарни избори като \"фарс\".", "date": "2019.02.03", "title": "Франция поставя ултиматум на Мадуро"}
{"url": "https://news.bg/regions/katastrofa-zatrudnyava-dvizhenieto-po-bul-balgariya-i-gotse-delchev-v-sofiya.html", "text": "Верижна катастрофа затруднява движението по бул. \"България\" и \"Гоце Делчев\" в София, предаде БНР.Инцидентът е станал около 14,30 часа днес. Ударили са се четири автомобила. Няма тежко пострадали хора.Пристигналият на място медицински екип е прегледал жена с леки наранявания. Изпратени са и екипи на \"Пътна полиция\", които подпомагат движението.", "date": "2019.02.03", "title": "Катастрофа затруднява движението по бул. \"България\" и \"Гоце Делчев\" в София"}
{"url": "https://news.bg/economics/mvf-otchita-stabilni-ikonomicheski-rezultati-u-nas-hvali-se-borisov.html", "text": "Икономическите резултати в България продължават да бъдат стабилни. Това заяви премиерът Бойко Борисов в страницата си във Фейсбук след приключването на редовната мисия на Международния валутен фонд.Министър-председателят посочи, че според заключенията на МВФ се очаква през 2018 г. икономическият растеж да достигне 3.2%, безработицата да спадне до близо 5%, а текущата сметка да регистрира значителен излишък.Сходни са и перспективите за 2019 г., твърди той и допълва, че в доклада се отбелязва и постигнатият напредък в реформите по Механизма за сътрудничество и проверка, включително чрез създаването на единна комисия за борба с корупцията и засилване на независимостта между съдиите и прокурорите.", "date": "2019.02.03", "title": "МВФ отчита стабилни икономически резултати у нас, хвали се Борисов"}
{"url": "https://news.bg/regions/gripat-vze-treta-zhertva-v-pazardzhik.html", "text": "Млада жена от Пазарджик почина след усложнения от грип, съобщиха от БНР.26-годишната жена е издъхнала заради остра дихателна недостатъчност.Преди два дни в болницата Преди да потърсят медицинска помощ, двамата са се лекували сами.Направените в специализирана лаборатория изследвания показват, че младата жена е била болна от грип.Припомняме, това е третият случай на починал от грип в Пазарджик от началото на годината. В края на миналия месец заради дихателна недостатъчност ", "date": "2019.02.03", "title": "Грипът взе трета жертва в Пазарджик"}
{"url": "https://news.bg/int-politics/germanski-polititsi-s-ideya-rusiya-da-si-premesti-raketite-zad-ural.html", "text": "Германски политици обмислят предложение към Русия да премести новите си крилати ракети SSC-8 на изток и по-точно зад Урал. Така Европа ще излезе извън техния обхват, но ще може да се спаси Договора за неразпространение на ракетите със среден и малък обсег на действие, след вчерашната поредна криза в отношенията между САЩ и Русия.Припомняме, че вчера  като огледална мярка на , излизането и на Руската федерация и прекратяване на всякакви разговори по темата за ракетите. От излизането и на двете страни най-засегнати по отношение на  и Япония.  спрямо Русия, но изрази надежда, че до прекратяване на действието на Договора няма да се стигне и разговорите ще продължат.Родерик Кизеветер от ХДС и социалдемократът Ролф Мютцених са коментирали пред Frankfurter Allgemeine идеята за предложение към Русия да премести ракетите си зад Урал.Поради очаквания обхват от 2600 километра, SSC-8, според всички държави-членки на НАТО, нарушава забраната за ядрени оръжия със среден обсег, залегнали в Договора за INF. При преместването им обаче Европа остава извън обсега им.По замисъла на германските политици предложението трябва да изгради доверие, което да отвори вратата за нови преговори с Москва. Това ще намали и опасността от нова надпревара във въоръжаването. Кизеветер посочва, че Русия е изключително притеснена от разгръщането на плътен американски противоракетен щит в Източна Европа, но преместването на руските SSC-8 трябва да бъде осигурено от строг и непрекъснат режим на проверка.Като ответна стъпка германските политици предполагат съгласие на САЩ Русия да прави инспекции на разгърнатите системи за отбрана в Румъния.", "date": "2019.02.03", "title": "Германски политици с идея Русия да си премести ракетите зад Урал"}
{"url": "https://news.bg/world/izrael-vdiga-nova-stena-po-granitsata-s-gaza.html", "text": "Започва строежът на нова стена с 6 метра височина на границата с Ивицата Газа. Това заяви израелският премиер Бенямин Нетаняху на заседание на Министерския съвет.Местният вестник Jerusalem Post пише, че стената ще замени металната ограда, която не е успяла да възпре преминаването на границата. По информация на вестника днес са били задържани петима палестинци от анклава, които опитали да се прехвърлят в Израел, за да си намерят работа.", "date": "2019.02.03", "title": "Израел вдига нова стена по границата с Газа"}
{"url": "https://news.bg/bulgaria/katastrofa-zatrudnyava-dvizhenieto-kam-gkpp-kulata.html", "text": "Движението по път I-1 Благоевград - ГКПП \"Кулата\" в участъка Симитли - Кресна се осъществява временно в една лента двупосочно поради ПТП.Трафикът се регулира от Пътна полиция.", "date": "2019.02.03", "title": "Катастрофа затруднява движението към ГКПП \"Кулата\""}
{"url": "https://news.bg/int-politics/foks-bezotgovorno-e-es-da-otkazhe-pregovori-po-sporazumenieto-za-brekzit.html", "text": "Би било безотговорно Европейският съюз да откаже подновяването на преговорите за Брекзит. Това заяви британският министър на търговията Лиъм Фокс в свое интервю.Премиерът Тереза Мей посочи, че търси промени в сключеното с Брюксел споразумение за напускане, за да получи подкрепата на парламента. От Европейския съюз обаче излязоха с позиция, че споразумението не може да се предоговаря.\"Наистина ли казват, че предпочитат да не преговарят и да приключат в положение \"без сделка\"?\", изрази удивлението си Фокс в интервю за Sky News.В интерес на всички ни е да постигнем споразумение, така че решението на Европейския съюз, че няма да го обсъждаме, ми се струва доста безотговорно, посочи той.", "date": "2019.02.03", "title": "Фокс: Безотговорно е ЕС да откаже преговори по споразумението за Брекзит"}
{"url": "https://news.bg/bulgaria/mitnicheskata-sistema-na-gkpp-gyueshevo-se-srina.html", "text": "Митническата информационна система на ГКПП Гюешево се срина, предаде БНР.Заради техническия проблем от 11 часа днес не се пропускат товарни автомобили.По информация на митническите служители ситуацията е сходна и на другите граници.Към момента са се образували колони от чакащи тирове.Сривът е в митническата информационна система \"Пътни такси\", митнически режим - за \"транзитно преминаване\", за \"изход\" и др.До струпването на камионите се е стигнало заради невъзможността на митничарите да влязат в компютрите си.Самите служители също не знаят какво е довело до срива и кога ще бъде отстранен той. Те определят създалото се положение като \"ужас\".", "date": "2019.02.03", "title": "Митническата система на ГКПП \"Гюешево\" се срина"}
{"url": "https://news.bg/politics/orhan-ismailov-obyavi-che-pak-e-predsedatel-na-npsd.html", "text": "ПП \"Народна партия Свобода и Достойнство\" върна Орхан Исмаилов на председателския пост.На днешното си заседание Контролният съвет на НПСД е определил Исмаилов за единствен председател на партията. Това посочиха от НПСД в съобщение до медиите, което обаче не фигурира на страницата на самата партия.Според Контролния съвет решението на Изпълнителния политически съвет (ИПС) от 29 януари за  и за отстраняването му като председател е грубо погазване на Устава на партията.Като част от срещата беше разгледано и удостоверението от Софийски градски съд от 28 януари, което определя Орхан Исмаилов за единствен и законен председател на ПП \"Народна партия Свобода и Достойнство\".Припомняме, преди дни стана ясно, че с почти пълно единодушие Изпълнителният политически съвет на партията е решил да изключи Исмаилов. За временен председател до свикване на извънреден конгрес на партията беше ", "date": "2019.02.03", "title": "Орхан Исмаилов обяви, че пак е председател на НПСД"}
{"url": "https://news.bg/politics/evroizborite-sa-test-za-demokratsiyata-zaradi-falshivite-novini-spored-gabriel.html", "text": "Европейските избори ще бъдат тест за демокрацията ни заради мащаба на фалшивите новини. Това заяви българският еврокомисар Мария Габриел пред bTV.Според нея те винаги са съществували, но започват да се разпространяват все по-бързо и добиват все по-големи измерения.Габриел посочи, че всеки месец до европейските избори ще се извършва мониторинг, за да се изготви анализ на постиженията. Тя допълни и че се създава европейска независима мрежа за доверени проверители на информация - \"фактчекъри\".Габриел изтъкна, че фактчекъри има само в 11 държави членки.Искаме да направим така, че доверените проверители на информация заедно с научните изследователи и с платформите да имат достъп до данни, които вече ще бъдат върху платформа, създадена от ЕК, с цел максимално бързо, скоростно споделяне на информация, обясни тя.Няма нужда фалшива новина, която е идентифицирана като такава в Полша, да чакаме да има своите негативни последствия в Италия или в България, или в Германия, посочи Габриел.На въпрос дали смята, че евроизборите ще бъдат по-сигурни от американските избори за президент българският еврокомисар заяви, че до март трябва да бъде изградена система за ранно предупреждение, при която органите, отговарящи за киберсигурността, заедно с избирателните комисии и заедно с органите, отговарящи за защита на личните данни, да работят в тясна координация за предотвратяване на евентуална опасност.Тя обясни, че е внесено предложение по време на европейските избори политическите партии да могат да използват данните на гражданите единствено с тяхно съгласие.Във всеки момент да знам моите данни ще бъдат ли използвани с цел анализ, ще бъдат ли използвани с цел информационният ми поток да бъде променен, влизайки в социалните мрежи, уточни Габриел и допълни, че това означава много тясна координация между органите за защита на личните данни и избирателните комисии.", "date": "2019.02.03", "title": "Евроизборите са тест за демокрацията заради фалшивите новини според Габриел"}
{"url": "https://news.bg/politics/stanishev-politikata-ni-prilicha-na-krachmarska-razpraviya.html", "text": "Битката на ГЕРБ с Елена Йончева на тема корупция е обречена на загуба за тях. Това заяви Лидерът на европейските социалисти и евродепутат от левицата Сергей Станишев пред bTV.По отношение на предстоящите евроизбори той не отговори еднозначно дали иска да оглави листата на БСП. По негови думи при този вот БСП постига по-слаби резултати отколкото при местните и парламентарните избори. По тази причина Станишев изрази мнение, че не трябва да се създават вътрешнопартийни конфликти, а да се изведе силна програма и листа, която ще убеди хората да ги подкрепят.Лидерът на европейските социалисти изтъкна, че познава слабостите на БСП и затова е казал на Конгреса, че предвид изравнените сили между БСП и ГЕРБ залогът е много по-голям от 17-те човека, които ще бъдат избрани.Залогът е дали ще се отиде към предсрочни избори, според него.Ние не бива да излъчваме сигнали за спорове, всичко може да бъде направено умно, за да се мобилизират нашите избиратели, отбеляза евродепутатът.Станишев изрази и безпокойството си за стила на правене на политика в България.Трябва да има остри сблъсъци по политики, но чисто човешки е добре да се спазва добрият тон, защото нашата политика започва да прилича на кръчмарска разправия, което само може да отврати хората, отсече той, но призна, че има за какво да се спори с ГЕРБ и ЕНП.Според него българите трябва да започнат да се интересуват повече от процесите в Европа. Той посочи, че партията на европейските социалисти ще се бори за въвеждане на регулации над големите корпорации.Регулации трябва да има - това е огромно поле, в което се движат гигантски потоци от информация и никой не носи отговорност за истина, лъжа, дори в морален план, обясни Станишев и допълни, че регулацията при големите корпорации трябва да е по отношение на данъчното облагане.Той напомни, че европейските социалисти са предложили да има Данък ГАФ (\"Гугъл\", \"Амазон\", \"Фейсбук\"), които плащат много по-ниски данъци отколкото обикновена нормална фирма, използвайки вратичките в законодателството на държавно ниво.", "date": "2019.02.03", "title": "Станишев: Политиката ни прилича на кръчмарска разправия"}
{"url": "https://news.bg/comments/nashite-hora-i-tyahnata-darzhava.html", "text": "\"Аз изобщо не се вкарвам в тая тема.\" Така министър-председателят Бойко Борисов, след като мълча подозрително почти цяла седмица, най-накрая коментира разкритията на депутата от БСП, журналистката Елена Йончева за корупция в Министерството на културата покрай ремонта на Ларгото. В Стара Загора, премиерът влезе в любимата си поза на строгия, но справедлив баща на нацията, който призовава: \"политиците да си мерят приказките\".За отбелязване е, че самият премиер не си ги мери понякога, защото още чакаме да разберем кои са \"гадовете\", които щяха да го свалят с аферата с купуването на ЧЕЗ, но това да му е кусурът. Борисов, колкото и да се прави на ербап, няма как да се надява, че ще остане извън \"тая тема\". Той се намира доста дълбоко вътре в нея от десет години насам. Просто циреят, който представлява управлението на ГЕРБ върху тялото на България, до такава степен е набрал, че къде и да ръгнеш, дори с най-късата сонда, започва да вони на гнилоч.Дали ще е ремонт на плочки пред НДК, дали ще е замяна на мрамор с гранитогрес, столичен булевард, национална магистрала, търгове за летища, за директорски постове, за място на чистачка, навсякъде е едно и също - моделът на \"нашите хора\", който колежката Йончева нарича \"моделът Борисов\", но явлението датира отпреди сегашния режим и със сигурност ще го надживее.Просто Борисов и камарилата около него добавиха към старата схема порядъчна доза, как да го кажем по-културно... душевна простота, може би. След десет години на власт тези хора вече откровено са втрещяват, че някой може да ги уличава в нещо и да им търси сметка. Спомнете си случая със суджука на бившия гербаджийски депутат от Добрич Живко Маринов, който се превърна в символ на злоупотребата с власт от страна на ГЕРБ.Маринов нямаше късмет, защото някак си бе от периферията и работата бе представена като кокошкарска. Суджук, разбирате ли... Затова партията се отърва бързо от него. Когато обаче оплетените като свински черва интереси на фамилията на хасковския депутат и бивш министър Делян Добрев бяха извадени наяве от Елена Йончева, тогава настана вселенски рев: \"Не даваме Делян!\". Дори депутатите от ГЕРБ нарушиха конституцията, за да оставят участника в \"Кумгейт\" сред тях си, в Народното събрание, да не се цепи от колектива. Тогава много хора гледаха втрещени как Цветан Цветанов, местните организации и депутати смачкаха фасона на Бойко Борисов, който вече бе \"разписал\" изгонването на Добрев от \"рая\". Но трябва да си даваме сметка, че ГЕРБ подобни на Голем, в един момент започват да живеят собствен живот и са готови да вдигнат ръка дори срещу демиурга си. Колективното им съзнание, разделено в неравни пропорции между Цветанов и Цвета Караянчева, схваща, че в един момент не може вече да се дават глави, защото следващите ще се окажат техните.Както има банки, които са прекалено големи, за да фалират, така и в ГЕРБ има фигури, които са прекалено големи, за да бъдат пожертвани, за да не настъпи моментална катастрофа. Така беше с Добрев, така е сега и с Боил Банов. Вместо логични обяснения в ход влизат басните, озъбени и озлобени. Например, че в дъното на всичко е един бивш служител, който от години изнудвал министъра Банов, директори на дирекции, правел го перфидно, дори намекват, че пукал гуми (гуми!!), за да плаши хората. Всички всичко си знаели, но си мълчали. И чак когато Йончева извади записа, всички тия кипри плеснаха с ръце и възкликнаха изненадани: Боже, как ни изнудва тоя! Обикаля по министерствата. Срамота! Ама какво значение има, че не сме казали на прокуратурата? Как може да се занимавате с тоя човек? Как не ви е срам да му обръщате внимание? И гледат невинно, и се възмущават. Какво е това? Лудост или наглост?Сега като мантра е спуснато, всички гербаджии да повтарят навсякъде и по сто пъти на ден как Йончева се е изложила, как не е журналистка, как може така да прави, божкеее, какъв конфуз на таз журналистка, която само да добавим вече осъди за клевети Бойко Борисов и ГЕРБ. Само дето няма в ГЕРБ такива гърди, които да запушат такава амбразура. От нея ще продължи да се \"стреля\". С факти, както е правено досега от Елена Йончева.На това дърдорене срещу нея, в което активно участват и журналисти, му се казва замърсяване на информационното пространство. Отплесване на вниманието в друга посока. Типичен за ГЕРБ подход. Да си спомним записите на Борисов от Банкя. Тогава пак ни предлагаха да се концентрираме не върху съдържанието на разговора: \"Ти си го избра\" (за главния прокурор Сотир Цацаров), а върху това колко е ужасно да го подслушват у дома му. В тоалетната дори. И се концентрираха хората, напрегнаха се да се смеят насила и до днес на репликата за тоалетната, вместо да се разгневят на тази за главния прокурор.Правилно се правят на приятно разсеяни. Защото за една друга организация е казано, че: който обижда един член на организацията, обижда цялата организация, само организацията раздава справедливост, членовете се подчиняват безпрекословно на боса, който предаде - се наказва със смърт. Целта на комплекс от мерки, който се нарича омерта е контрол от страна на висшестоящите членове върху низшестоящите и тяхното сплашване. Тази организация е мафията.Ако виждате някакви съвпадения със ситуацията в България, да знаете, че не е случайно. Всички - политици и полицаи, малки и големи, градски и селски, национални и местни, бизнесмени разнокалибрени, журналисти, журналистки, фризьорки, манекенки, всички трябва да са овързани, обвързани и омазани, за да няма мърдане насам-натам. За справка - делото за КТБ. Пари са взимали всички, защото е било законно, но когато дойде моментът, спретваме дела само на тези, които много знаят и много питат. За \"нашите хора\" обаче - тишина. Като на гробищата.В България властта не е просто власт. В България властта е Суджук, с главно \"С\", и той трябва да се брани, когато е в опасност, но и защото (прощавай, Поете) Суджукът е малко, Суджукът не стига, деца. Ще кажете, това е примитивно. Ами, такова е. Боил Банов е един от най-интелигентните от тях. Вероятно, най-интелигентният. Но това не е проблем на ГЕРБ. Това е ваш проблем, наш проблем, проблем на хората, които живеят в държавата на ГЕРБ. Тяхната държава за \"нашите хора\".", "date": "2019.02.03", "title": "Нашите хора и тяхната държава"}
{"url": "https://news.bg/bulgaria/ogranichavat-dvizhenieto-v-tunel-trayanovi-vrata.html", "text": "Утре, 4 февруари, от 9:30 ч. до 15:30 ч., движението в тунел \"Траянови врата\" на АМ \"Тракия\" в посока София ще се осъществява в изпреварващата лента. Причината е ремонт на осветителната система.Ремонтните дейности ще се извършват, ако метеорологичните условия са благоприятни.Необходимо е шофьорите да карат с повишено внимание и съобразена скорост, като спазват стриктно поставената сигнализация.", "date": "2019.02.03", "title": "Ограничават движението в тунел \"Траянови врата\""}
{"url": "https://news.bg/weather/prolet-v-nedelya.html", "text": "Днес ще преобладава слънчево време с разкъсана средна и висока облачност. В сутрешните часове на места в низините и котловините видимостта ще бъде намалена. Юг-югозападният вятър ще се усили, ще е умерен, след обяд - временно силен. Максималните температури ще са предимно между 12° и 17°, по-ниски на места в Северозападна България.Това съобщават от НИМХ.Над планините ще е предимно слънчево, с разкъсана средна и висока облачност, но ще бъде доста ветровито. Ще духа силен, по високите и открити части - до бурен юг-югозападен вятър. Максималната температура на височина 1200 метра ще е около 9°, на 2000 метра - около 3°.Над Черноморието ще преобладава слънчево време. Временни увеличения на облачността ще има над южните райони, без валежи. Ще духа умерен, след обяд и силен южен вятър. Максимални температури от 12° в северните до 17° в южните райони. Температурата на морската вода е 6-7°.Вълнението на морето ще е 2-3 бала.", "date": "2019.02.03", "title": "Пролет в неделя"}
{"url": "https://news.bg/politics/joncheva-konstatira-aferata-alo-banov-e-e-po-modela-borisov.html", "text": "Цялата тази информация, звуковият файл, разговорът в кабинета на министъра - в продължение на 17 минути обяснява как да се преправят документите, за да не се плащат неустойки от фирмата изпълнител. Това коментира пред Би Ти Ви депутатът от БСП Елена Йончева.\"Тук няма никакъв свян, това е страшното\", настоя тя.Йончева допълни че според записите министърът на културата Боил Банов предлага да се търсят 33 дни назад, за които да се извадят Акт 10 и Акт 11 с цел спестяване на 700 000 лева неустойки.Бившата журналистка е убедена, че това е моделът \"Борисов\", по тази схема се правят далаверите в България и по тази схема функционира цялата държава.Според Йончева записът е достоверен, защото не става въпрос за отделни фрази, а и документите го потвърждават.Записът е направен от човек, който е присъствал по време на разговорите и скоро пред съда ще бъде разкрит, като даде показания по делото.Не Министерство на културата е инициатор на съдебния процес срещу фирмата изпълнител, а Агенцията за държавен финансов контрол (АДФИ), която установява нередности. Това се е случило през 2015 година, а не по времето, когато изтича анексът към договора.Аргументите на Министерство на културата и ГЕРБ са несъстоятелни, изтъкна Йончева.Министерство на културата съди фирмата изпълнител за закъснение от 2016 година, а фалшификацията на документите по думите на Йончева е осъществена през 2015 година.\"В България проблемът не е корупцията, а големият грабеж\", смята депутатът от БСП и отбеляза, че по данни на Евростат у нас са регистрирани 11 милиарда грабеж на година.Оставката на Банов няма да промени ситуацията според Йончева, това не е афера или скандал, а престъпление.Инж. Драгомир Драганов е ръководител на проекта от страна на \"Антична Сердика\" и стои от другата страна на слушалката при компрометирания разговор с министъра на културата.Припомняме, че по думите му записът е бил манипулиран. Инж. Росен Колелиев коментира, че договорът с министерството е сключен през април 2015 г., като срокът започва да тече от май същата година. 40 дни след започване на строителството той е написал писмо до МОН, в което се казва, че няма авторски надзор, което прави невъзможно да се съставят задължителни протоколи и актове.Писмото представлява писмено предизвестие за прекратяване на договора заради неизпълнение на дейностите от страна на възложителя. Удълженията на срока на договора са законови и не ни е нужна допълнителна информация от някого, категоричен беше инж. Колелиев.От декември 2015 година в становище на Агенцията за обществени поръчки се казва, че има два Акт 10. Според Доклада на АДФИ актовете за периода не са два, а са пет. Дописани са три акта, подчерта Елена Йончева.", "date": "2019.02.03", "title": "Йончева констатира: Аферата \"Ало, Банов е\" е по модела \"Борисов\""}
{"url": "https://news.bg/politics/darzhavnata-avtomagistrali-razpolaga-s-236-mashini-i-avtomobili-i-292-dushi.html", "text": "\"Автомагистрали\" ЕАД разполага с 236 машини и автомобили, които обезпечават работата на държавното дружество.От тях 25 са товарни над 3,5 тона, 17 - до 3,5 тона, 20 машини строителна техника, 107 - специализирани автомобила, 9 - пътнически, и 58 - лекотоварни.Това съобщава министърът на регионалното развитие и благоустройството Петя Аврамова в отговор на писмен депутатски въпрос за строителната техника, с която разполага \"Автомагистрали\" ЕАД и за числения състав на работниците и служителите по длъжности.Припомняме, че в края на миналата година правителството \"ударно\" разпредели около 1,4 млрд. лева от бюджетния излишък за строителството на 134 км от АМ \"Хемус\" от Боаза до главния път Русе-Търново без санкцията на парламента, както и без обявяването на обществена поръчка. И понеже държавната компания \"Автомагистрали\" не е изпълнила нито един голям инфраструктурен обект, се породиха съмнения, че тя ще възложи изпълнението на строителните дейности по \"Хемус\" на подизпълнители по абсолютно непрозрачен начин, което отваря вратата за кражбата на стотици милиони лева. От отговора става ясно, че към края на 2018 г. машините на дружеството са били 226, а през януари са били увеличени с нови 10 броя - 8 лекотоварни автомобила, един товарен до 3,5 тона и един брой строителна техника.Към края на януари тази година в дружеството работят 292 души. От тях 56 души са техници и приложни специалисти - технически ръководители, техник- механици, оператори ел.подстанция; 146 са квалифицираните работници; 25 души са специалисти - инженери, експерти, одитори, счетоводители, юристи, специалисти технически контрол. 34-ма са заетите в професии, неизискващи специална квалификация като работници, пазачи и чистачи, 14 души е помощният административен персонал. Останалите 17 души са на ръководни позиции.", "date": "2019.02.03", "title": "Държавната \"Автомагистрали\" разполага с 236 машини и автомобили и 292 души"}
{"url": "https://news.bg/int-politics/maduro-se-gavri-s-es-iskate-predsrochni-izbori-shte-imame-parlamentarni.html", "text": "Президентът на Венецуела Николас Мадуро предложи провеждането на предсрочни избори в страната, но не президентски, а парламентарни. Това стана на вчерашния проправителствен митинг в столицата Каракас.\"Вие искате избори? Вие искате предсрочни избори? Ще имаме парламентарни избори\", провикна се Мадуро, имплицитно атакувайки Хуан Гуайдо, който е председател на парламента и който се самопровъзгласи за временен президент.Митингът беше в чест на 20-годишнината от идването на власт на покойния бивш венецуелски държавен глава Уго Чавес.Осемдневният ултиматум за Мадуро да обяви нови избори, поставен му от седем държави от ЕС, изтича днес. След изтичането му Великобритания, Белгия, Германия, Испания, Португалия, Холандия и Франция са заявили, че ще признаят за президент на Венецуела опозиционния лидер Хуан Гуайдо.  По време на митинга Мадуро отхвърли искането на европейските държави като \"безочливо\" и настоя, че той е законният държавен глава на страната си.От своя страна опозиционният депутат Армандо Армас окачестви като поредна провокация идеята на Мадуро за предсрочни парламентарни избори.\"Мадуро не е президент и т. нар. Учредително събрание няма легитимност, няма стойност\", се казва в изявлението на депутата.Подчиненият на Мадуро Върховен съд обяви парламента за незаконен, след което Мадуро свика свое Учредително събрание.На друг митинг наблизо Гуайдо се зарече, че народът ще остане на улиците, докато не бъде извоювана свобода, временно правителство и нови честни избори за президент.", "date": "2019.02.03", "title": "Мадуро се гаври с ЕС: Искате предсрочни избори? Ще имаме парламентарни"}
{"url": "https://news.bg/int-politics/hilyadi-v-sarbiya-otnovo-protestiraha-sreshtu-prezidenta-vuchich.html", "text": "Хиляди хора протестираха в Белград и други градове в Сърбия снощи за девета седмица поред, за да поискат оставката на президента Александър Вучич, съобщава ДПА.Протестите се проведоха под мотото #1от5милиона, хаштаг, измислен в края на миналата година, след като Вучич отхвърли протестите, изтъквайки, че няма да изпълни нито едно искане, дори \"ако бяхте 5 милиона\".Към протеста в столицата се присъединиха студенти от Белградския университет, които призоваха колегите си да се присъединят към протеста и поискаха оставката на министъра на образованието Младен Сарчевич.Преди седмица Сарчевич определи група университетски професори, които подкрепиха движението срещу Вучич, като \"незначителна\". Протестиращите обвиняват Вучич в задушаването на демократичните свободи, репресии срещу политическите опоненти и контролирането на медиите. Той отрича обвиненията.Демонстрациите бяха задействани, след като престъпна група преби през ноември опозиционния политик Борко Стефанович.", "date": "2019.02.03", "title": "Хиляди в Сърбия отново протестираха срещу президента Вучич"}
{"url": "https://news.bg/int-politics/sasht-zovat-voennite-i-tsentralnata-banka-vav-venetsuela-da-podkrepyat-guaydo.html", "text": "Съветникът по националната сигурност на американския президент Доналд Тръмп - Джон Болтън, призова висшите военни във Венецуела да последват  от венецуелските военновъздушни сили и да подкрепят самопровъзгласилия се за временен президент Хуан Гуайдо.\"Още един венецуелски висш военен признава легитимния президент на Венецуела. САЩ призовават всички венецуелски военни да последват примера на ген. Янес и да защитават мирните протестиращи, подкрепящи демокрацията\", настоя Болтън в \"Туитър\".Той също така призова Централната банка на Венецуела да не сътрудничи с режима на президента Николас Мадуро. \"Служителите на венецуелската централна банка и другите банкери сега трябва да приемат амнистия на президента Гуайдо, вместо да бъдат държани отговорни за ограбването на богатството на страната\", изтъкна още съветникът на Тръмп.По-рано Гуайдо, който е лидер на опозицията и председател на венецуелския парламент, призова военните в страната да изоставят правителството на Мадуро, след като Мадуро призова за предсрочни парламентарни избори.\"Не искаме просто да спрете да стреляте по протестиращите... Искаме да бъдете част от възстановяването на Венецуела\", подчерта Гуайдо.Гуайдо каза, че временното правителство, което той оглавява, ще се опита да подпомогне транспортирането на хуманитарна помощ в страната по море или през Колумбия.", "date": "2019.02.03", "title": "САЩ зоват военните и централната банка във Венецуела да подкрепят Гуайдо"}
{"url": "https://news.bg/int-politics/siriyskata-armiya-atakuvana-ot-oglavyavanata-ot-sasht-koalitsiya.html", "text": "Двама сирийски войници са били ранени, след като ръководената от САЩ международна коалиция в Сирия е атакувала сирийски военни части в провинция Дейр ез Зор в източната част на страната, съобщава сирийската държавна новинарска агенция САНА.Въздушните удари, проведени вчера, са били извършени в село близо до град Ал Букамал. Артилерия също е била унищожена при нападението.Допълва се, че сирийската артилерийска позиция също така е била атакувана от терористичната групировка ДАЕШ (\"Ислямска държава\"), но правителствените сили са успели да победят терористите и да убият или ранят повечето от тях.", "date": "2019.02.03", "title": "Сирийската армия атакувана от оглавяваната от САЩ коалиция"}
{"url": "https://news.bg/politics/horata-ochakvali-vseki-den-da-im-se-davat-novi-neshta-i-borisov-im-gi-daval.html", "text": "\"Нашата политика винаги е била да показваме това, което сме направили. А това, което сме поели като ангажимент да изградим, сме го изпълнили в пълен обем.\" Това увери премиерът Бойко Борисов при предсрочното откриване на изцяло реконструирания надлез над жп линиите и бул. \"Славянски\" в Стара Загора.При откриването кметът на Стара Загора Живко Тодоров благодари на премиера Борисов, че държавата е съдействала проектът да се реализира с европейки средства, тъй като с финансиране на общината това би било немислимо.\"Вие, старозагорци, помните какъв беше мостът, \"Аязмото\" - помните какво беше, новият парк го виждате, виждате и санираните блокове\", каза още министър-председателят в Стара Загора, спирайки се на реновираните обекти.\"Досега бях на \"Аязмото\". Десетки, стотици хора там успяха да се снимат. Направих една социология - нямаше нито един, който да каже, че не е прекрасно направен като парк. Новият парк - \"Артилерийски\" също се прави\", изброи премиерът.\"Моят призив към политиците е, ако може всички да си мерят повече думите. Ако конфронтацията не се спре, ще пречи на всеки един, който победи на изборите след това\", отгори министър-председателят Бойко Борисов на журналистически въпроси по повод \".\"Аз изобщо не се вкарвам в тази тема. Хората очакват всеки ден да им се дават нови и нови неща, които да ползват - училища, детски градини, инфраструктура, култура, всичко останало. Оставям на другите - който иска да се заяжда, да прави компромати\", добави премиерът.", "date": "2019.02.03", "title": "Хората очаквали всеки ден да им се дават нови неща и Борисов им ги давал"}
{"url": "https://news.bg/politics/borisov-sryaza-lentichkata-na-rekonstruiraniya-nadlez-v-stara-zagora.html", "text": "Премиерът Бойко Борисов \"сряза лентичката\" при откриването на изцяло реконструирания надлез над жп линиите и бул. \"Славянски\" в Стара Загора.Трасето е с обща дължина от 550 м и е от изключителна важност за жителите на града. То свързва центъра с индустриалната зона и улеснява достъпа на автомобили към Стара Загора, както и от нея в посока автомагистрала \"Тракия\".При откриването кметът на Стара Загора Живко Тодоров благодари на премиера Борисов, че държавата е съдействала проектът да се реализира с европейски средства, тъй като с финансиране на общината това би било немислимо.Изпълнението на проекта по изцяло реконструирания надлез над жп линиите и бул. \"Славянски\" в Стара Загора започна на 4 юни 2018 г., като обектът се открива предсрочно. Извършена е цялостна модернизация на пътния надлез, в чийто обхват попадат три мостови съоръжения. С изпълнението на проекта се повишава комфортът при движението в обособените бус ленти, намалява се рискът от инциденти и произшествия на пътя, постига се по-добра организация на уличното движение и уличната мобилност. Чрез реконструкцията градският транспорт става още по-привлекателен, подобрява се безопасността на транспорта, очаква се и намаляване на задръстванията на движението.", "date": "2019.02.03", "title": "Борисов \"сряза лентичката\" на реконструирания надлез в Стара Загора"}
{"url": "https://news.bg/regions/meditsite-ot-kozloduy-otnovo-protestirat-zaradi-niski-zaplati.html", "text": "Медицинските сестри от Козлодуй отново излязоха на протест, предаде БНР.Причината за недоволството им е ниското възнаграждение, което е заложено в новите им трудови договори.Според старшата акушерка Силвия Оприцова проблемът със заплащането на труда трябва да се реши със законови промени.Ние сме хора с висше образование, а са ни приравнили във всички общински болници в България между 580-600 лева основно възнаграждение, което е минимална работна заплата за страната с малко над нея, посочи тя.В понеделник представители на общинската болница в Козлодуй ще се срещнат със здравния министър Кирил Ананиев, за да го запознаят с реалната ситуация.\"Да му покажем как стоят нещата. Надявам се той наистина да не знае, защото иначе властта няма никакво оправдание да не знае, че цяло съсловие мизерства, бедства и дотира повече от 10 години здравеопазването в страната.\", обясниха протестиращите.Работещите в болницата са категорични, че протестите ще продължат, ако не се намери решение на проблема.Припомняме, само преди дни медиците от града отновои, отказвайки да се подпишат под новите си трудови договори. Тогава те призоваха за национален протест на работещите в общинските болници.", "date": "2019.02.03", "title": "Медиците от Козлодуй отново протестират заради ниски заплати"}
{"url": "https://news.bg/politics/yasla-za-tapi-izbirateli-se-poyavi-v-selo-kray-blagoevgrad.html", "text": "\"Ясла за тъпи избиратели\" се появи в село край Благоевград, като обектът предизвика лавина от коментари, повечето от които язвителни, съобщава БГНЕС.Навесът се появил преди 3-4 дни в село Зелен дол, община Благоевград. \"Ясла за тъпи избиратели\" го нарече в коментара си във \"Фейсбук\" лидерът на ДСБ в Благоевград Калоян Ханджийски.Навесът се намира при отклонението за центъра на селото, вляво от пътя Благоевград-Зелен дол-ГКПП \"Станке Лисичково\" на българо-македонската граница.Коментарите са язвителни, най-вече заради нетърпимостта на гражданите на Благоевград заради пилеенето на средства, повечето от които европейски, понякога за безумни и най-вече прекомерно скъпи начинания.Другите коментари за предназначението на обекта са: \"сянка\", \"спирка\", \"беседка без пейки за сядане\", \"нужник\", \"не е важно какво е, а колко струва\", \"хранилка за птици\", каквото и да е, няма да го опазим\", и др.\"Това е място за връзване на кучетата, преди да тръгнем на лов\", пошегува се жител на Зелен дол.\"Това е място, където човек може да се усамоти и да си прави каквото си поиска. Имам предвид, да пише стихове, а ако е студент - да си разработва разни теми, да се подготвя за изпити. Става също за гримьорна, ако е военен или пазач - може да стои на пост. С една дума - универсално е това нещо\", гласи друг коментар.Според местните жители навесът ще бъде нещо като туристически информационен център за лепене на обяви, както и табели за местонахождението на исторически и туристически обекти в селото. Направено е от община Благоевград.", "date": "2019.02.03", "title": "\"Ясла за тъпи избиратели\" се появи в село край Благоевград"}
{"url": "https://news.bg/regions/zatvoriha-detska-gradina-vav-varna-zaradi-protekal-pokriv.html", "text": "Затвориха детска градина във Варна заради некачествено строителство, предаде БНТ.В новопостроения корпус на \"Калина Малина\" се появили пукнатини по стените и мухъл, а част от мазилката паднала. За проблема сигнализирали родители.Сградата била построена от фирмата, изградила и училището \"Васил Левски\" в града, което също било затворено преди 2 години заради конструктивни проблеми.Новият корпус на детската градина бил изграден преди 6 години като резултат от публично-частното партньорство между Община Варна и пловдивската фирма \"Стоянстрой\". Скоро обаче по сградата се появили дефекти.От общината обясниха, че основният проблем са течовете от покрива, които образуват мухъл по стените в стаите. Вече има и отлепени фаянсови плочки в сервизните помещения.От своя страна фирмата изпълнител посочи, че докато сградата е била в гаранция, са били направени всички ремонти. Според общината обаче строителят не е предприел необходимите мерки и по тази причина срещу него е заведено дело.Община Варна вече е разпоредила ремонт на новия корпус на детската градина. Ще бъде извършена и конструктивна експертиза, която да установи дали сградата не е опасна.", "date": "2019.02.03", "title": "Затвориха детска градина във Варна заради протекъл покрив"}
{"url": "https://news.bg/politics/rumen-petkov-izrigna-evroparlamentat-vandalski-se-namesi-vav-vatreshnite-raboti-na-venetsuela.html", "text": "С гласуването си Европарламентът по вандалски начин се намеси във вътрешните работи на суверенна държава. Така председателят на АБВ Румен Петков коментира решението на евроинституцията, свързано с нагнетената ситуация във Венецуела.Като странно той определи гласуването на евродепутатите от БСП. \"С това доказаха, че единственото, което могат, е да се колебаят, а такова поведение за група народни представители е абсурдно\", коментира Петков.Случаи като Сирия, Либия и Ирак са показни за намесата във вътрешните работи на суверенни държави от страна на чужди страни, допълни Пламена Заячка.От АБВ отправиха апел към правителството да не признава която и да е страна - това е право само на Венецуела. В международните отношения се признават само държави, а не правителства и държавни глави, припомни Заячка.От партията са притеснени, че САЩ и Русия излизат едновременно от ядрения договор. Това поставя под силно напрежение цялата система за мир и стабилност в Европа, смята бившият социален министър Ивайло Калфин. Проблемът е, че това е единият от двата сключени договора преди падането на Берлинската стена. Те създават предвидимост и сигурност в Европа, изтъкна още Калфин.Вторият договор изтича през 2021 година. Според Калфин може да очакваме нова надпревара във въоръжаването и струпване на нови оръжия. Неизбежно е отказите от тези договори да доведат до разполагане на ракети, включително и ядрено оръжие.България няма собствен развит военнопромишлен комплекс, а това ще ни насочи към чужди икономики, са прогнозите на Калфин.Той е на мнение, че договорът е трябвало да се предоговори, а не да се анулира. От АБВ смятат, че българското правителство трябва да оформи позицията си по международноправни инструменти, които да прекратят въоръжаването и Европа да влезе във функциите си на преговаряща страна.Калфин предлага да се договори неразполагане на ракети, да се обхване пълния обем на съвременни оръжия за масово поразяване и да се потърси по-широко участие на страни извън Европа, Русия и САЩ, които да участват в подобна договореност. Силна и видима роля на ЕС трябва да бъде в основата на преговорите според него.", "date": "2019.02.03", "title": "Румен Петков изригна: Европарламентът вандалски се намеси във вътрешните работи на Венецуела"}
{"url": "https://news.bg/society/parlamentat-poluchi-antinagrada-za-narushavane-na-lichnata-neprikosnovenost.html", "text": "Парламентът се сдоби с антинаграда за нарушаване на личната неприкосновеност, предаде БГНЕС. Призът беше връчен от Фондация \"Програма Достъп до Информация\" и \"Интернет Общество - България\" на церемония в литературен клуб \"Перото\".Отличията \"Големия Брат\" (Big Brother) се присъждат всяка година на различни държавни структури, частни компании или отделни личности, които са нарушили правото на лична неприкосновеност и защитата на личните данни.В категория \"държавна организация\" носител на статуетката за 2019 г. стана българският парламент. Причината беше наскоро гласуваният от депутатите Закон за личните данни, в който бяха въведени специални критерии за журналисти и медии, които те трябва да спазват, за да не се нарушават личните данни на хората.Според медийния експерт Георги Лозанов критериите са добри, тъй като действително помагат за защитата на данните. Той обаче смята, че те могат да имат и страничен ефект, а именно да нарушат правото на свобода на словото, превръщайки се в предписания за действия при упражняване на журналистическата професия, които са фактически цензура.Наградата не е толкова за самите критерии, които са в защита на личните данни, колкото за това, че не е предвиден риск те да се превърнат в заплаха за свободата на словото, обясни Лозанов.В категорията \"частна организация\" антиотличието отиде при \"Център за обучение на педагогически специалисти\" ЕООД заради техен гаф, довел до голям теч на лична информация, при който са били засегнати над 9 000 ученици и над 2 000 родители.Според правния експерт в ПДИ адвокат Александър Кашъмов антинаградите са актуални, тъй като с напредъка на технологиите се развиват и предизвикателствата в съвременния живот. Докато класическите носители на тези награди преди години бяха институциите от порядъка на МВР, специални служби и т.н., в ден-днешен мултинационалните компании изглеждат по-заслужаващи да привлекат вниманието на демократичната общественост към тази тематика, коментира той.\"Антинаградата \"Големият Брат\" е учредена от международната неправителствена организация за защита на личните права Privacy International. С нея се отличават и институциите, които грубо нарушават правото на неприкосновеност на личния живот и защита на личните данни. Името на антинаградите е вдъхновено от романа на Джордж Оруел \"1984\", в който Големият брат символизира държавата, която те наблюдава и се грижи за теб с цената на абсолютно ограничение на личната свобода. Затова и символът на антинаградата е военен ботуш, който мачка човешка глава.", "date": "2019.02.03", "title": "Парламентът получи антинаграда за нарушаване на личната неприкосновеност"}
{"url": "https://news.bg/politics/posredstvenost-i-marlyashtina-na-upravlenieto-vizhda-kalfin-v-aferata-alo-banov-e.html", "text": "\"Поредният пример за посредственост в държавното управление. Както и да го гледате - дали като корупция или като несвършена работа и после замазване на това с някакви променени документи - това е посредственост, мърлящина, която можем да видим в почти всички области на управлението.\"Това коментира пред БНР Ивайло Калфин, специален съветник на еврокомисаря по бюджета Гюнтер Йотингер, по повод \". Калфин предполага, че чиновниците, изнесли информацията, ще бъдат наказани или уволнени и ще бъде казано, че въпросът е приключен.\"Може всичко да е чисто и идеално, обаче репресията срещу този, който изнася информацията, показва, че някой има много какво да крие и много се притеснява от изнесените данни. Европейският подход е свързан не само с работата на европейските институции, а и с това как тук, у нас, работят институциите, законът как пази тези, които си позволят да изнесат информация за злоупотреби и как реагират органите на реда\", коментира бившият външен и социален министър. А  по случая е била, за да свали общественото напрежение, смята Калфин. По думите му обаче прави впчатление и друго - че прокуратурата се захвана приоритетно с най-острия депутат от опозицията - Елена Йончева, срещу която започна .\"Ако тя излезе човекът, който е виновен за всички безобразия в КТБ, то пак пращаме на друго място диалога, а не там, където му е целта. Такива факти пораждат съмнение и недоверие в цялата система\", подчерта Калфин.От своя страна Гроздан Караджов, който е създател на сдружение \"Граждански съвет\", настоя, че \"очевидно с флашки няма да преборим корупцията\", като по думите му корупцията \"се плаши единствено от правосъдие, което е обективно и ефективно\".\"Далеч не се славим с ефективно правосъдие. Когато имаш бавно, мудно или контролирано правосъдие, онези, които уреждат сделки, лобират за обществени поръчки, които дават под масата и вземат такива пари, те не се плашат от такова правосъдие\", посочи той.Според него в този казус се вижда, че нито обвиняващият е извоювал някаква чиста позиция на бореца срещу корупцията (Елена Йончева), нито пък министърът (Боил Банов), който , е излязъл честен.\"Ако е имало такова изнудване няколко години поред, въпросът е защо през това време този министър не е съобщил на органите. Другото - ако този \"добронамерен служител\" е записвал точно, за да покаже и да изясни тези факти, не ги е занесъл още тогава тези записи при органите. Очевидно, че тази изнудваческа схема е посята от управляващите, от политиците, за да създадат този обръч от фирми, които наистина се хранят от евросредства. И освен хранене на наши фирми - това е и на партийно лоялни лица\", констатира Караджов.За бързата реакция на прокуратурата по случая Караджов изказа мнение: \"Когато има сериозен политически ефект от определено политическо действие, прокуратурата скача като попарена. Това очевидно е случай, който се е търкалял дълго време и затова и подготовка не е било нужно да се прави.\"\"Търси се корупция по високите етажи на властта. Погледнете този общия репресивен апарат - кого подгони през 2017 г. - 4-5 от реформаторите. Защо - да се елиминират естествените говорители на възможната дясна опозиция - да се занимават със съд, прокуратура, следствие, КПКОНПИ, полицаи... да се овалят в цялата тази кал, а после съдът и да ги оправдае - какво значение има, те вече са приключени политически. Докато законите се използват с репресивна сила... сега точно до Елена Йончева и КТБ ли се опря, там само един човек ли има, който е взимал пари\", попита Гроздан Караджов.", "date": "2019.02.03", "title": "Посредственост и мърлящина на управлението вижда Калфин в аферата \"Ало, Банов е\""}
{"url": "https://news.bg/politics/kulturata-e-zhertva-na-partiynata-propaganda-spored-banov.html", "text": "Всички документи са предадени на прокуратурата, дал съм обяснения и вярвам, на институциите и компетентните органи. Това посочва министърът на културата Боил Банов в социалната мрежа Фейсбук във връзка с  Елена Йончева по .Министърът изразява съжаление, че партийната пропаганда е употребила културата за собствени цели, а да бъде знаме на това е приела \"някога уважаваната и харесвана журналистка г-жа Йончева\".В изявлението си Банов посочва и че истината остава все по-сама и всеки има вина за това.Фалшивите новини, \"алтернативните факти\" вече ни давят, заявява той.Министърът е категоричен, че за БСП не е важна истината, важното е въпросната фалшива новина да се повтаря. \"Не е важно, че е лъжлива. Не е важно, че е сапунено-оперетна. Не е важно и че това е партията с исторически най-големи прегрешения към свободата на медиите и към свободата изобщо\", завършва той.Припомняме, по-рано днес Йончева заяви, че и по тази схема се правели далаверите в страната. Тя отново изрази увереността си, че уличаващият запис е достоверен въпреки твърденията на Банов, че ", "date": "2019.02.03", "title": "Културата е жертва на партийната пропаганда според Банов"}
{"url": "https://news.bg/press/oproshtavat-danatsite-na-tsarkvata-i-myuftiystvoto-polkovnik-dimitar-katsarov-spasitelyat-v-snega.html", "text": "Опрощават данъците на църквата и мюфтийството Държавата да опрости еднократно всички публични задължения на вероизповеданията, които са натрупани до 31 декември 2018 г. Това е разписано в проекта за изменения на Закона за вероизповеданията, който е внесен от лидерите на парламентарните групи на ГЕРБ Цветан Цветанов и на ДПС Мустафа Карадайъ.Това са спасителите с пагони. В Родопите с това звание и с тази голяма отговорност е натоварен 101-ви Алпийски полк. Дни и нощи наред през последната седмица неговият командир полковник Димитър Кацаров със своите подчинени води битка със снега. Той не спасява коли и премръзнали хора от канцеларията си в полка. Не праща други да ръководят тежката техника. На неговите заповеди и указания и на личното му присъствие разчитат както областната и общинските власти, така и стотиците туристи в Пампорово и другите курорти около Смолян. И най-вече местните хора от Смолян до Превала, от Превала до Стойките, до манастира \"Св. Пантелеймон, и т.н. На военните разчитат и машините на почистващите фирми, когато закъсат в дълбокия сняг.От 6000 до 44 000 лв. за кукерски костюмИменно такъв костюм, с цена на нова лека кола, беше продаден преди година в Банско. Новият собственик е гастарбайтер от симитлийското село Черниче на име Николай Аспарухов. Той купил костюма от Димитър Кехайов-Мимо от Банско веднага след международния фестивал на маскарадните игри \"Симитлия-древната земя на кукерите-2018\". Костюмът с рекордната дължина на косъма от 109 см дори кандидатства за рекорд на Гинес. Аспарухов, който си дошъл за празниците от Испания, купил костюма и веднага го подарил на своя син Александър. Бившият собственик пък се разделил с него със сълзи на очите.", "date": "2019.02.03", "title": "Опрощават данъците на църквата и мюфтийството, Полковник Димитър Кацаров - Спасителят в снега"}
{"url": "https://news.bg/regions/darvo-padna-varhu-lift-v-pamporovo.html", "text": "Инцидент с паднало дърво блокира един от лифтовете на Пампорово за 3 часа. За това сигнализираха наши зрители. Вятърът е съборил дървото върху една от седалките на съоръжението.Бурният вятър създаде проблеми и на Витоша, където сутринта лифтовете не работеха, съобщи бТВ.Въпреки високите температури, заради вятъра планината и утре няма да е подходяща за туризъм.", "date": "2019.02.03", "title": "Дърво падна върху лифт в Пампорово"}
{"url": "https://news.bg/int-politics/mey-shte-se-borya-za-velikobritaniya.html", "text": "Британският премиер Тереза ​​Мей обяви, че възнамерява да отиде в Брюксел, за да се опита да промени споразумението за Брекзит. Това съобщава в. \"Дейли Телеграф\".\"Аз ще се боря за Великобритания и Северна Ирландия, ще бъда въоръжен с нов мандат, нови идеи и решителност,\" каза Май.Тя планира да постигне прагматични решения, които да прилагат Брекзит.Тя също така подчерта, че иска да получи гаранции от ЕС за липсата на граница между Ирландия и Северна Ирландия.По-рано беше съобщено, че ЕС отказа да преразгледа споразумението за Брекзит.", "date": "2019.02.03", "title": "Мей: Ще се боря за Великобритания"}
{"url": "https://news.bg/int-politics/maduro-se-oprya-na-narodnoto-opalchenie.html", "text": "Президентът на Венецуела Николас Мадуро каза, че членовете на националната милиция ще бъдат включени в редиците на въоръжените сили на страната.Според него милицията ще бъде вкарана в редиците на въоръжените сили на Венецуела като офицери и войници.Той добави също, че Венецуела трябва да бъде готова да \"защити мира\".По-рано беше съобщено, че Мадуро обяви провала на опита за преврат във Венецуела.До този момент се знае, че силите за сигурност на Венецуела са задържали почти 900 души по време на  в страната през миналата седмица.В цяла Венецуела вчера се проведоха  както на самопровъзгласилия се за временен президент на Венецуела Хуан Гуайдо, така и в подкрепа на Мадуро предимно от държавни служители. миналия месец и веднага беше признат от САЩ и повечето страни от Латинска Америка.,  подкрепят Мадуро.Големите европейски страни му дадоха срок до неделя да свика нови избор - предложение, което Мадуро отхвърли, а , с която призовава страните членки да признаят опозиционния лидер Хуан Гуайдо за легитимен президент на Венецуела.Подкрепата на военните се разглежда като решаваща за Мадуро да удържа властта.  случващото се за преврат. Франсиско Янес обяви, че е преминал на страната на лидера на опозицията Хуан Гуайдо.", "date": "2019.02.03", "title": "Мадуро се опря на народното опълчение"}
{"url": "https://news.bg/int-economics/brekzit-nissan-izostavya-velikobritaniya.html", "text": "Nissan Motor Co., Ltd. ще обяви следващата седмица, че ще се откаже от плановете си за производство на своя модел X-Trail в Обединеното кралство, съобщи Sky News. Източниците заявиха, че този ход \"ще се тълкува като подновени съмнения относно бъдещите инвестиции на Nissan в Обединеното кралство\".Производството бе обявено за първи път през есента на 2016 г., но сегашната несигурност около преговорите с Брекзит може да накара Nissan да го преразгледа.Различни компании предупредиха Обединеното кралство, че Брекзит няма да застраши бъдещето им в страната. Съвсем наскоро \"Еърбъс\" заяви, че \"може да бъде принуден да пренасочи бъдещите си инвестиции в случай, че се стигне до Брекзит без сделка\".", "date": "2019.02.03", "title": "Брекзит: Nissan изоставя Великобритания"}
{"url": "https://news.bg/int-politics/deutsche-bank-otkazala-zaem-na-donald-tramp.html", "text": "През март 2016 г. Deutsche Bank е отхвърлила искането на американския президент Доналд Тръмп за увеличаване на заема. Това съобщава в. \"Уолстрийт джърнъл\".Според вестника компанията на Тръмп е планирала да инвестира в голф клуб в Шотландия, но банката не е била сигурна как ще се изразходват парите. Източници отбелязват, че искането е отхвърлено от банкова комисия, която се занимава със заемите, които биха представлявали риск за репутация ѝ.Deutsche Bank се опасявала, че средствата могат да отидат за предизборната кампания на Доналд Тръмп за президент на САЩ.Връзките на Тръмп с банката поставят редица въпроси в САЩ. През юни 2017 г. в. \"Вашингтон поуст\" писа, че месец преди президентските избори в САЩ зетят на Тръмп - Джаред Кушнър е получил кредит от Deutsche Bank за $285 млн. Заемът е бил предназначен за финансиране на операции с недвижими имоти.Паралелно с това стана ясно, че американският специален прокурор  на американския президент Доналд Тръмп и неговото семейство. Това се случва в рамките на разследването му за връзките на Тръмп с Русия.През 2017 самата \"Дойче банк\" проведе  с цел проверка на сметките на американския президент Доналд Тръмп за връзки с Русия", "date": "2019.02.03", "title": "Deutsche Bank отказала заем на Доналд Тръмп"}
{"url": "https://news.bg/int-politics/nad-2-mln-balgari-zhiveyat-v-chuzhbina.html", "text": "Общият брой на българските граждани по света, според данните за 2011 г., изпратени ни в началото на 2012 г. от МВнР, е бил 2 018 792.Ако съберем грубо приблизителните данни, изпратени ни по ЗДОИ сега, ще получим към два милиона и половина или по-точно - над 2 млн. и 417 хиляди български граждани извън България за 2018 г.Това съобщават от сайта Оттам уточняват, че Министерството на външните работи на Р. България е изпратило на 31 януари 2019 г. до www.Eurochicago.com отговор на наше искане за предоставяне на обществена информация по въпроси, свързани с броя на българите извън страната по държави, броя на дипломатическите представителства по света и на служителите в тях, броя на сътрудниците на бившата ДС, работещи в министерството и в дипломатическите мисии. Отговорът е подписан от постоянния секретар на МВнР Елена Шекерлетова.На първия въпрос, зададен на МВнР, който е за броя на българските граждани извън страната по държави, е дадена информация, съдържаща приблизителни данни.Така например за Франция числото е 60-80 хиляди, за Австралия - 10-15 хиляди, за Нова Зеландия - 3-5 хиляди, и пр. Освен това за повечето от страните, където има по-големи български разселения, данните са видимо закръглени. Министерството на външните работи на Р. България явно не разполага с по-точни данни за броя на българските граждани извън България за редица страни.За Германия числото, посочено в отговора, е 416 хиляди, за Турция - 350 хиляди, за САЩ - 300 хиляди, за Гърция също 300 хиляди, за Испания - 250 хиляди, за Великобритания - 200 хиляди, за Италия - 120 хиляди, за Канада - 70 хиляди, за Австрия - 35 хиляди, за Молдова - 31 хиляди, за Кипър - 25 хиляди, за Чехия също 25 хиляди, за Южна Африка - 20 хиляди, за Швейцария - 12 хиляди, за Норвегия - 7 хиляди, за ОАЕ - също 7 хиляди, за Малта - 6 хиляди, за Полша - 4 хиляди, за Йордания - хиляда и пр.Ако сравним новополучените данни с данните отпреди седем години, след предишното запитване до МВнР, ще видим, че през 2011 г. броят на българските граждани в Германия е бил само 74869, а сега числото е над 400 хиляди и това е доста повече от САЩ, Гърция и Испания, съответно 300 хиляди, 300 хиляди и 250 хиляди. Което прави Германия първа по численост на живеещите там наши съграждани.Данните за Великобритания, например, за 2011 г. са 100 хиляди български граждани, данните за Франция - 30 хиляди, данните за Турция - 500 хиляди. Т.е., българските граждани във Великобритания са се увеличили за 7 години със 100 хиляди, тези във Франция с 30-50 хиляди, а тези в Турция са намалели със 150 хиляди. Данните за САЩ, за Гърция и за Испания са същите, както сега. Излиза, че за седем години няма никакви промени в броя на българските граждани в тези страни, което едва ли е така.Общият брой на българските граждани по света, според данните за 2011 г., изпратени ни в началото на 2012 г. от МВнР, е бил 2 018 792.Ако съберем грубо приблизителните данни, изпратени ни по ЗДОИ сега, ще получим към два милиона и половина или по-точно - над 2 млн. и 417 хиляди български граждани извън България за 2018 г.Но колко точно са българските граждани по света, както преди, така и сега (и в изпратените за 2011 г. данни доста от числата също са закръглени), изглежда никой не може да каже. При това, разбира се, цитираното число от над 2 млн. и 417 хиляди не включва етническите българи от историческите ни общности, които нямат БГ гражданство. Може само да се заключи, че според данните на Външно министерство, българските емигранти по света са се увеличили за 7 години с 400 хиляди.Тук е мястото да отбележим, че в писмото, което изпратихме до МВнР на 10 януари т.г., имаше и въпроси, зададени не по ЗДОИ, които бяха свързани с идеята да се направи преброяване на българските граждани извън България (за която бяхме писали преди това до Националния статистически институт, и цитат от отговора на НСИ се съдържаше в писмото до МВнР). На този въпрос от МВнР засега не са изпратили отговори.Населението на България, според някои източници вече е под 7 млн. Тези над 2 млн. и 417 хиляди български граждани в чужбина са една значителна част от тях, при това повечето са в активна и работоспособна възраст. И тази твърде значителна част наши съграждани с избирателни права, нямат никакво институционално представителство в България, ако не броим 25-те служители в печално прославилата се Държавна агенция за българите в чужбина.В същото време младите и активни хора, които все повече намаляват в България, продължават да гледат към емиграция. И в България се раждат все по-малко деца, за разлика от децата на българските емигранти, които се раждат и растат зад граница. Всички тези фактори отдавна би трябвало да накарат българската политическа класа да се замисли за една политика към българската диаспора, която да се издигне на съвсем друго държавно ниво.Около 700 служители на МВнР в задграничните представителстваНа втория въпрос, зададен по ЗДОИ, а именно за броя на българските дипломатически и консулски представителства по света, и броя на служители в тях, от МВнР са изпратили данни за служителите в задграничните представителства. Вижда се, че на много места те са по един или двама човека и не е ясно как успяват и да обслужат българите, и да свършат другата си дипломатическа дейност свързана с политическите, културни и бизнес контакти.От данните на МВнР се вижда, че най-много български дипломатически представители има в Брюксел, като 61 от тях са в Постоянното представителство на България в ЕС, 14 - в представителството ни в НАТО и 10 - в българското посолство в града. 32 са българските дипломатически служители в Москва (Руска федерация); 25 - в Истанбул (Турция); 20 - в Атина (Гърция); 19 - в Скопие (Р. Македония); по 18 - в Белград (Сърбия) и Париж (Франция); по 17 - в Анкара (Турция), Берлин (Германия) и Лондон (Великобритания); 15 - във Вашингтон (САЩ); по 13 в Рим (Италия), Киев (Украйна) и Техеран (Иран); 12 - в Женева (Швейцария); 11 - в Солун (Гърция); по 10 - в Букурещ (Румъния) и Хага (Нидерландия); по 9 - в Мадрид (Испания), Пекин (Китай), Тирана (Албания), Кайро (Египет) и Бейрут (Ливан); по 8 - в Будапеща (Унгария) и Сараево (Босна и Херцеговина), по 7 - в Прага (Чехия), Кишинев (Молдова) и Страсбург; по 6 в Копенхаген (Дания), Токио (Япония), Прищина (Косово), Мюнхен (Германия), Одеса (Украйна), по 5 в Берн (Швейцария), Лисабон (Португалия) и др. В Ню Йорк има 15 души в постоянно представителство и още 5 - в генералното консулство. Във Виена (Австрия) има 13 души в посолството и още 8 в постоянно представителство.Според изпратените данни в Белгия има общо 85 български дипломатически представители. В Турция са общо 53 (25 в Истанбул, 17 в Анкара, 8 в Одрин и 3 в Бурса). В САЩ има общо 40 дипломатически служители (20 в Ню Йорк, 15 във Вашингтон, 3 в Чикаго и 2 в Лос Анжелис). В Руската федерация са общо 36 (32 в Москва и 4 в Санкт Петербург). В Гърция - общо 31 (20 в Атина и 11 в Солун). В Германия са общо 26 (17 в Берлин, 6 в Мюнхен и 3 във Франкфурт на Майн). В Р. Македония са общо 22 (18 в Скопие и 4 в Битоля). В Сърбия са общо 21 (18 в Белград и 3 в Ниш). В Украйна са общо 19 (13 в Киев и 6 в Одеса).За последните две години служителите на бившата ДС във Външно са намалели с двама от 56 на 54 души.", "date": "2019.02.03", "title": "Над 2 млн. българи живеят в чужбина"}
{"url": "https://news.bg/int-politics/evakuirat-kralitsata-pri-bezreditsi-sled-brekzita.html", "text": "Британската кралица Елизабет II и високопоставени членове на кралското семейство могат да бъдат евакуирани от Лондон в случай на безредици, причинени от излизането на страната от Европейския съюз без споразумение. Това съобщава в. \"Сънди таймс\", цитирайки правителствен план.Вестникът отбелязва, че той е преработен от плана за спасяване на кралското семейство по време на Студената война. Тогава британските служби се подготвяха за реакция в случай на ядрена атака от СССР.Публикацията не разкрива на какво място се планира да се евакуира кралицата и нейното семейство.В средата на януари Камарата на общините на британския парламент отхвърли плана за Брекзит, който министър-председателят на страната Тереза ​​Мей договори с ЕС.Брюксел отказа нови преговори след разговори, които се водеха над 2 години и половина. Политическата криза на Острова само засили страховете от твърд Брекзит.Споразумението между Великобритания и ЕС предполага, че страната ще напусне съюза на 29 март, но ще има преходен период до края на 2020 година. Споровете ще се решават от обща комисия, която ще включва експерти от двете страни. В този случай основният спорен въпрос е границата между Ирландия и Северна Ирландия.", "date": "2019.02.03", "title": "Евакуират кралицата при безредици след Брекзита"}
{"url": "https://news.bg/int-politics/tramp-i-si-se-sreshtat-vav-vietnam.html", "text": "Президентите на САЩ и Китай - Доналд Тръмп и Си Дзинпин, ще преговарят в края на месец февруари, съобщава South China Morning Post.Изданието се позовава на пожелал анонимност източник.Той посочи, че домакин на разговорите на Тръмп и Си ще е Виетнам. Двамата световни лидери ще се видят на 27 и 28 февруари.Очаква се двамата световни лидери да се съсредоточат върху изглаждането на споровете за търговската война между първата и втората световни икономики.Китай е ключов пазар за американската икономика. От своя страна Пекин се нуждае от водещите технологични гиганти на САЩ, за да поддържа своята хегемония.", "date": "2019.02.03", "title": "Тръмп и Си се срещат във Виетнам"}
{"url": "https://news.bg/int-politics/raketen-gambit-evropa-ne-iska-no-yaponiya-e-mishena.html", "text": "Решението на САЩ и Русия да излязат от Договора за забрана на ракетите с малък и среден обсег поставя нови предизвикателства пред световната сигурност, коментират водещи анализаторски агенции.Европейските държави нямат и най-малкото желание да разположат нови американски ракетни системи на тяхна територия, ако Съединените щати се оттеглят от Договора за премахването на ракетите със среден и по-малък обхват (INF).Такова мнение бе изразено в събота в разговори с кореспондентите на ТАСС от ръководителя на Вашингтонската асоциация за контрол на оръжията Даръл Кимбъл и от директора на информационните проекти, свързани с ядрената област, от Федерацията на американските учени (FAU) Ханс Кристенсен.Двамата експерти посочват, че са разочаровани от решението на САЩ и Русия да загърбят ключов документ за международната сигурност.В същото време Япония ще се окаже в центъра на противопоставянето на САЩ и Китай в района на Тихия океан. Белият дом смята да засили своето присъствие на остров Гуам, Филипините и Япония в опит да се противопостави на ракетните амбиции на Пекин.Вчера руският президент  за неразпространение на ракетите със среден и малък обсег, след като на 2 февруари изтече срокът на ултиматума, поставен от САЩ.Путин също така нареди на министрите Лавров и Шойгу да не се инициират никакви разговори по темата за ракетите, въпреки че преди три седмици   готовност за диалог. На среща по ядрения договор д. и Китай призоваха ядреният договор да бъде запазен.Съединените щати и НАТО обвиняват Русия в нарушаване на . Русия допусна военни аташета до бази с крилатата ракета 9М729, но между тях нямаше американски представители.Обвиненията на САЩ бяха подкрепени и от НАТО, а генералният секретар на Алианса , че трябва да се подготвят за прекратяването на този договор.И канцлерът на Германия , но настоя през останалите шест месеца да се продължи диалогът с Руската федерация. Малко преди да стане ясно решението на Владимир Путин външният министър на Германия , които да важат за всички. В дискусията за тези нови правила трябва да се включат всички, а не те да се отнасят само до САЩ и Русия, поясни Маас.На 1 февруари американският президент Доналд  на нарушенията на договора от страна на Русия. От своя страна .", "date": "2019.02.03", "title": "Ракетен гамбит: Европа не иска, но Япония е мишена"}
{"url": "https://news.bg/disasters/eksploziya-na-gazova-butilka-v-gartsiya.html", "text": "Три жени са загинали при експлозия на газова бутилка в гръцкия град Каламата, съобщават местните медии.Те уточняват, че убитите са работили в кухня на местна таверна.Властите разследват причините за трагедията.", "date": "2019.02.03", "title": "Експлозия на газова бутилка в Гърция"}
{"url": "https://news.bg/regions/boryat-se-za-zhivota-na-dete-padnalo-ot-parapet-na-bolnitsa-vav-varna.html", "text": "Борят се за живота на 3-годишно дете в детската реанимация на Многопрофилната болница за активно лечение \"Света Анна\" във Варна, предаде БНР.По предварителна информация то паднало през парапета на междустълбищната площадка в старата сграда на болницата, където се намира родилното отделение. В резултат на това получило тежка черепно-мозъчна травма.Полицията извършва оглед на местопроизшествието.По случая е образувано досъдебно производство.", "date": "2019.02.03", "title": "Борят се за живота на дете, паднало от парапет на болница във Варна"}
{"url": "https://news.bg/disasters/sedem-zaginali-i-32-raneni-pri-preobrashtane-na-avtobus-v-rusiya.html", "text": "Автобус е катастрофирал южно от Москва, при което са загинали най-малко седем души, като трима от тях са деца, а още 32-ма са откарани в болница с наранявания, съобщиха руските власти, цитирани от АП.Автобусът, превозващ 45 души, сред които 31 деца, се е преобърнал на път на около 190 км южно от Москва тази сутрин, уточниха от Министерството на извънредните ситуации на Русия.Десетки хора са били хванати в капан в автобуса, като е отнело часове спасителните екипи да измъкнат всички. Сред ранените са 23 деца.Причината за катастрофата засега не е известна, като полицията е арестувала шофьора за разпит. Кадри показаха, че автобусът се е обърнал на едната си страна на покрит със сняг път.\"Интерфакс\" цитира кмета на град Ярцево, който уточнява, че автобусът е превозвал детски танцов клуб на състезание в град Калуга.Властите отбелязаха, че не е имало сблъсък, като изглежда шофьорът е изгубил контрол над автобуса по някаква причина и автобусът се е обърнал край пътя.", "date": "2019.02.03", "title": "Седем загинали и 32 ранени при преобръщане на автобус в Русия"}
{"url": "https://news.bg/energy/shte-stroim-otklonenie-ot-turski-potok-uveryava-petkova.html", "text": "България ще строи отклонение от газопровода \"Турски поток\", увери министърът на енергетиката Теменужка Петкова пред БНР. Целта е да се доведе руски газ до хъб Балкан.По думи на Петкова процедурата е в съответствие с европейските правила, като стремежът е да се запази ключовото място на България на газовата карта в Европа.Енергийният министър посочи, че стартът на строителството е пряко ангажиран с успеха на третата фаза на пазарния тест, за който вече е станало ясно, че е успешен.В резултат на успеха на пазарния тест \"Булгартрансгаз\" взе окончателно инвестиционно решение за реализацията на този проект и пристъпи към сключване на договори с участниците, които подадоха ангажиращи оферти в рамките на третата фаза на пазарния тест, заяви Петкова и допълни, че обществената поръчка вече е започнала и до 15 февруари могат да се подават заявления за участие. Тя прогнозира, че в началото на 2020 г. проектът ще бъде въведен в експлоатация.По думи на министъра процедурата за избор на стратегически инвеститор за АЕЦ \"Белене\" също е в ход и вече се работи върху поканата до заявилите интерес компании от Китай и Франция, конструктора на проекта Росатом и Дженеръл електрик.В момента експертите на Министерството на енергериката, НЕК и БЕХ разработват поканата, свързана с първия етап от процедурата за избор на стратегически инвеститор, обясни Петкова и допълни, че тя ще бъде публикувана в официален вестник на ЕС и още в два местни ежедневника.Министърът изрази надежда, че процедурата ще стартира до края на февруари. Тя ще бъде публична, прозрачна процедура, увери Петкова, посочвайки, че всички заинтересовани страни ще имат възможност да участват.Ако процедурата приключи успешно, това означава, че този проект е икономически жизнеспособен, че е налице необходимост от гарантиране на енергийната сигурност не само за България, но и за целия регион в резултат на неговото изграждане, обясни енергийният министър.Според нея това, което предстои да се случи в рамките на процедурата, ще покаже доколко този интерес е реален и доколко проектът ще има своята икономическа реализация и жизнеспособност.Нашата амбиция е българската държава да притежава блокираща квота в този проект, тъй като не бива да забравяме, че проектът се развива на територията на България и ядреният риск остава за държавата, посочи Петкова.По нейни думи към момента страната ни разполага с два пазара - регулиран, на който са битовите потребители и малкият бизнес, и свободен пазар, на който е голямата индустрия. Тя увери, че Българската независима електроенергийна борса работи и се развива много добре.\"Дружествата от държавната енергетика изпълняват поетите ангажименти. Ангажиментът и на ТЕЦ \"Марица изток 2\", и АЕЦ \"Козлодуй\" се изпълнява\", заяви Петкова и посочи, че ТЕЦ \"Марица изток 2\" предоставя допълнително по 100 мегавата на всеки час, а АЕЦ \"Козлодуй\" предоставя 20 мегавата ежедневно. Всички тези допълнителни количества се предоставят и се търгуват, обясни министърът и изрази надежда, че с обединението на пазарите в региона флуктуациите в цената ще бъдат преодолени.Петкова бе категорична, че в нашия енергиен микс трябва да се запази производството на електрическа енергия от въглища. \"Няма как с лека ръка да се откажем от такъв тип мощности, защото това е пряко свързано с нашата енергийна сигурност и ние не можем да я подлагаме на риск\", обясни тя.По отношение на язовирите, стопанисвани от НЕК, министърът увери, че те са в отлично техническо състояние.По нейни думи непрекъснато се държи връзка с МОСВ по отношение на нивото на водите и когато е необходимо, се задействат механизми язовирите да се управляват по възможно най-добрия начин, така че да няма рискове.", "date": "2019.02.03", "title": "Ще строим отклонение от \"Турски поток\", уверява Петкова"}
{"url": "https://news.bg/regions/romi-prebiha-pensioner-ot-kazanlak-zaradi-toto-fish.html", "text": "Групи роми пребиха и ограбиха пенсионер от Казанлък, предаде bTV.77-годишният мъж се прибирал към дома си с покупки, когато двама мъже го спрели под предлог, че искат огънче. Тогава го повалили на земята и го нападнали, а след това го обрали. Биячите отмъкнали от възрастния човек телефона и портфейла му, торбата с покупките и дори фиша от тотото, който той току-що си бил пуснал.Нападателите вече са задържани.", "date": "2019.02.03", "title": "Роми пребиха пенсионер от Казанлък заради тото фиш"}
{"url": "https://news.bg/int-politics/iran-predupredi-evropa-da-ne-go-prinuzhdava-da-uvelichava-obhvata-na-raketite-si.html", "text": "Заместник-началникът на Иранската революционна гвардия предупреди Европа да не принуждава Ислямската република да увеличава обхвата на ракетите си, като се опитва да спре тяхното разработване, съобщава \"Франс прес\".\"Ако европейците, или някои други, искат да заговорничат за разоръжаването на Иран от ракети, ще бъдем принудени да направим стратегически скок\", настоя бригаден генерал Хосейн Салами по държавната телевизия.\"Всички, които ме слушат днес, примирете се с новата реалност за ракетната мощ на Иран: няма пречки или технически ограничения за нас да увеличим техния обхват\", предупреди той.Ислямската република разработва своята ракетна технология според \"отбранителна стратегия\", която се променя според нуждите, отбеляза Салами.Вчера Иран обяви \"успешен тест\" на нова крилата ракета с обхват от над 1350 км, което съвпадна с 40-годишнината от Ислямската революция в страната през 1979 г.Министърът на отбраната Амир Хатами увери, че крилатата ракета \"Ховейзех\" успешно е ударила целите си, наричайки я \"дългата ръка на Ислямска република Иран\".", "date": "2019.02.03", "title": "Иран предупреди Европа да не го принуждава да увеличава обхвата на ракетите си"}
{"url": "https://news.bg/world/saprotivata-sreshtu-severen-potok-2-se-zasilva.html", "text": "Близо една трета от тръбите на \"Северен поток 2\" по дъното на Балтийско море вече са положени. Когато газопроводът бъде пуснат в екплоатация, Русия може да доставя по него много повече природен газ за Германия и други западни страни от ЕС. Съпротивата срещу газопровода обаче расте. В началото се противопоставиха главно Украйна и Полша. Наскоро полският външен министър заяви, че проектът \"убивал Украйна\". Полша застъпва становището, че с отпадането на транзитния пренос на газ през Украйна, нараства и опасността от нова руска агресия. Кай-Олаф Ланг от фондацията \"Наука и политика\" твърди, че за Варшава \"Северен поток 2\" е символ \"на германската нелоялност към източните съседи и на специални отношения с Русия\".Досега Берлин пренебрегва тези критики. Но откакто и САЩ засилиха натиска си, дебатът за \"Северен поток 2\" придоби нови измерения. Миналото лято президентът Тръмп заяви, че Германия ще стане напълно зависима от руските енергийни доставки, ако не промени веднага курса си. Американският посланик в Берлин Ричард Гренел заплаши със санкции германските фирми, които участват в проекта. \"Сега е време да се действа; когато газопроводът бъде завършен, Европа вече няма да може да предприеме действия срещу Русия\", заяви високопоставен правителствен представител. Германското правителство обаче съзира истинката причина в икономическите интереси на САЩ. Те искат да продават на Германия своя втечнен природен газ, както вече направиха в Полша. През 2016 година на полско-германската граница беше открит голям терминал за втечнен газ. Германският министър на икономиката Петер Алтмайер не изключва внос на американски газ, но само като допълнение към руските доставки и при положение, че цената е изгодна. Федералната канцлерка Ангела Меркел пък ясно заяви на форума в Давос, че Берлин няма да са поддаде на никакъв натиск.\"Северен поток 2\" е стратегически проект за Русия. От една страна, Русия до голяма степен живее от износа на газ. Кремъл иска да запази приходите за себе си и да не ги дели с други държави. Освен това Украйна, Полша и други държави не трябва да получават възможността да прекъсват доставките. Неслучайно президентът Путин назначи бившия федерален канцлер Герхард Шрьодер, който трябва да прокара проекта въпреки съпротивата на другите държави. Ако пък критиките се увеличат, Москва може да направи някои отстъпки на Украйна - но само докато бъде завършен газопроводът. След това от позиция на силата може да не зачита интересите и на други източноевропейски страни.Времето напира\"Северен поток 2\" е не на последно място и тема за ЕС. Тук се сблъскват много различни интереси и ЕК има тежката задача да намери общоевропейско решение.През 2016 година еврокомисарят по енергийните въпроси Мигел Ариас Канете откровено заяви, че газопроводът не е в общоевропейски интерес. ЕК не се опитва открито да осуети проекта, но иска да го превърне в европейски проект, подчинен на строгите правила за конкуренцията. За прокарването на подобно решение е необходимо одобрението на Европарламента и на Съвета на Европейския съюз. Полша и балтийските държави са против \"Северен поток 2\" и застават на страната на ЕК. Към тях се присъединяват Великобритания, Дания, Словакия, Ирландия, Швеция, Италия, Люксембург и Хърватия.В същото време Германия, Австрия и Холандия искат проектът да остане в досегашната си форма. Фирми от тези страни участват в изграждането на газопоровода. От решаващо значение е позицията на Франция, която все още изчаква. Ако Париж гласува срещу инициативата, не може да бъде постигнато мнозинство. Франция обаче традиционно стои на страната на Германия. Освен това нейният енергиен концерн Еngie участва в проекта \"Северен поток 2\". Ето защо може да се предполага, че Париж ще подкрепи германската позиция.Сегашното румънско европредседателство се опитва пък да намери компромисно решение. За това обаче няма много време. През май предстоят европейски избори. След това трябва да бъде съставена нова ЕК, която няма да заработи поне до ноември. В същото време изграждането на газопровода продължва. И ако Брекзитът дойде на 29 март, както е запланувано, ЕК ще загуби в лицето на Великобритания един от поддръжниците на инициативата.Политически проект?Блокадата на \"Северен поток 2\" е обречена на провал. Противниците на проекта обаче постигнаха поне една етапна победа. \"Варшава успя да вкара проекта, който дълго време минаваше за чисто икономически, в политическия дебат\", казва Кай-Олаф Ланг от фондацията \"Наука и политика\". Съпротивата доведе до това, че \"Северен поток 2\" се превърна във важен аргумент на геополитическата дискусия не само в Източна Европа, а и в Германия.Едно изявление на канцлерката Ангела Меркел всъщност потвърди тезата на противниците на проекта. След срещата си с украинския президент Петро Порошенко в Берлин, Меркел за първи път призна, че газопроводът \"е не само икономически, а и политически проект\". Председателят на мюнхенската конференция за сигурност Волфганг Ишингер смята че това признание идва с голямо закъснение. Той критикува германското правителство за това, че дълго време не се е съобразявало с резервите на източноевропейците. А това е още едно потвърждение на аргументите на Полша, балтийските държави и Украйна. Те се надяват, че сега Берлин ще им обръща повече внимание.", "date": "2019.02.03", "title": "Съпротивата срещу \"Северен поток 2\" се засилва"}
{"url": "https://news.bg/disasters/lodka-se-preobarna-v-shkodrenskoto-ezero-ima-zhertva-i-izcheznali.html", "text": "Малка лодка с туристи се преобърна в Шкодренското езеро, една жена е загинала, а други трима души са изчезнали, предаде БНТ.Към мястото на инцидента са изпратени спасителни екипи, а водолази претърсват езерото, в опит да намерят телата на изчезналите. Не се уточнява от каква националност са туристите.Пасажерите са били поне 8. Известно е, че четирима от тях са успели да доплуват до брега. Сред изчезналите са съпругът и синът на загиналата жена.Уточнява се, че лодката е превозвала туристи към църква, разположена на единия бряг на езерото. Все още не е ясна причината за трагедията, но в района времето е било лошо.Шкодренското езеро се намира на границата между Черна гора и Албания.", "date": "2019.02.03", "title": "Лодка се преобърна в Шкодренското езеро, има жертва и изчезнали"}
{"url": "https://news.bg/world/hilyadi-protestiraha-v-istanbul-v-podkrepa-na-gladuvashta-deputatka.html", "text": "Хиляди демонстранти излязоха в Истанбул, за да подкрепят депутатката Лейла Гювен, чиято гладна стачка продължава вече почти три месеца. Нейният протест е в подкрепа на кюрдите, предаде Дойче веле.\"Лейла Гювен е нашата гордост\", скандираха участниците в акцията, която се проведе днес в истанбулския район \"Бакъркьой\".Гювен е избрана в парламента като представителка на Демократичната партия на народите. От 8 ноември тя не приема храна в знак на протест срещу изолацията на лидера на Кюрдската работническа партия Абдула Йоджалан, който е в затвора. При започването на гладната си стачка депутатката също беше в затвора. На 25 януари тя беше освободена, но не прекрати протеста си.Абдула Йоджалан от 1999 г. е в турски затвор на остров Имралъ. През януари властите допуснаха свиждане с неговия брат за първи път от две години насам.Демократичната партия на народите настоява да бъде прекратена изолацията на Йоджалан и да му бъде предоставено дългосрочно право на посещения.", "date": "2019.02.03", "title": "Хиляди протестираха в Истанбул в подкрепа на гладуваща депутатка"}
{"url": "https://news.bg/int-politics/pentagonat-izprashta-oshte-3750-voenni-na-granitsata-s-meksiko.html", "text": "Американското министерство на отбраната изпраща още 3750 военни на границата с Мексико.Така обща численост на войниците там ще достигне 4350 души, предаде Би Би Си с позоваване на Пентагона.Предвижда се новите подразделения да бъдат разположени там за срок от 90 дни.Ще бъдат поставени и системи за мобилно наблюдение, и 240 километра бодлива тел.Американските медии съобщиха още в четвъртък, че се очаква изпращането на още на 3500 военни на мексиканската граница. По-късно президентът Доналд Тръмп потвърди информацията.\"На южната граница отиват повече военни, за да бъдат спрени опитите за нахлуване на кервани от нелегални мигранти в страната ни. Спряхме предишните кервани, ще спрем и тези.\" - написа Тръмп в Туитър. ", "date": "2019.02.03", "title": "Пентагонът изпраща още 3750 военни на границата с Мексико"}
