{"url": "https://news.bg/world/razminirat-mosul-s-godini.html", "text": "Години ще отнеме разминирането на иракския Мосул след изтласкването на джихадистите оттам. За това предупреждават от Службата на ООН по въпросите на разоръжаването, цитирани от VOA. Десетки хиляди взривни устройства са били обезвредени досега. Възможно е процесът да продължи и 10 години. Това създава пречки пред свободното връщане на местните хора. Припомняме, че Мосул е вторият по големина иракски град Мосул, някогашен бастион на групировката \"Ислямска държава\". Преди около 2 години той бе освободен от джихадистите.Оттогава атаките на ислямистите. Стотици загинаха при атаките. Около 800 000 жители напуснаха града по време на сраженията. Основен проблем за завръщащите се по домовете си бежанци се оказаха минираните улици на града.", "date": "2019.02.07", "title": "Разминират Мосул с години "}
{"url": "https://news.bg/int-politics/makedoniya-premahva-zagrazhdeniya-pred-pravitelstven-kompleks.html", "text": "Работници премахват украсени метални заграждения, защитаващи комплекса на македонското правителство в Скопие, в стремежа на новата администрация да засили откритостта и помирението, съобщава АП.Ограда бе част от критикувана кампания на консерваторите за промяна на центъра на града със сгради, паметници и статуи в грандиозен неокласически стил.Цялостният проект бе предназначен да съживи националната идентичност и да изгради връзка с класическата античност.Построена по време на силни политически вълнения през 2015 г., оградата служи и за практическата цел да се предпазят антиправителствените протестиращи от сградата.Огражденията от чугун струват 700 000 евро, ще бъдат пренесени в склад.", "date": "2019.02.07", "title": "Македония премахва заграждения пред правителствен комплекс"}
{"url": "https://news.bg/world/i-v-belgiya-hilyadi-uchenitsi-propusnaha-zanyatiya-za-da-protestirat-za-klimata.html", "text": "Повече от 10 000 ученици в Белгия пропуснаха днешните учебни занятия, за да участват в демонстрации в няколко града в опит да притиснат властите да осигурят по-добра защита от климатичните промени по света, съобщава АП.За пети пореден четвъртък белгийски ученици организират протести.Полицията съобщи, че само в централния град Льовен са се събрали повече от 10 000 ученици и властите са били принудени да направят промени в движението на превозни средства заради маршовете.Хиляди протестират в столицата Брюксел и други градове. Младежкото движение бързо набира скорост и популярност в страната.През миналия месец около 70 000 ученици участваха в марш в защита на околната среда.По-рано днес", "date": "2019.02.07", "title": "И в Белгия хиляди ученици пропуснаха занятия, за да протестират за климата"}
{"url": "https://news.bg/crime/obirdzhiite-ot-burgas-ostavat-za-postoyanno-v-aresta.html", "text": "Оставиха за постоянно в ареста обирджиите от Бургас, предаде БНР.Двамата мъже бяха обвинени за четири обира на заложна къща и складови помещения в Бургас и Айтос и за обир на злато и други стоки за над 320 000 лева.Припомняме, на 5 февруари  Двама от тях - Злати Илиев и Пенчо Манов - бяха оставени в ареста. Вчера стана ясно, че Днес адвокатът на един от задържаните заяви, че няма никакви доказателства срещу неговия клиент. По негови думи откритите златни накити в дома на обвиняемия Злати Илиев били на жена му.Според наблюдаващия прокурор обаче са налице достатъчно доказателства за извършеното престъпление, като на местопрестъпленията били открити следи от двамата обвинени.\"Във всички обекти са намерени следи. Как са разпределени следите, от кого са, ще стане ясно на следващ етап от разследването\", посочи той.", "date": "2019.02.07", "title": "Обирджиите от Бургас остават за постоянно в ареста"}
{"url": "https://news.bg/politics/dimov-razporedi-proverki-na-rechnite-korita.html", "text": "Министърът на околната среда и водите Нено Димов издава заповед за проверка за проводимостта на речните корита във връзка с предстоящото снеготопене и пролетно пълноводие. Това съобщи той в отговор на депутатски въпрос на заседание на парламентарната Комисия по околната среда и водите днес.Проверките ще бъдат извършени през февруари от Регионалните инспекции по околна среда и води и от Басейновите дирекции и ще бъдат направени съответните предписания към кметовете и областните управители. Целта е ако има проблемни участъци, те да бъдат почистени преди снеготопенето.\"Следим изключително стриктно нивата на язовирите. Към момента язовирите за питейни нужди са пълни на 75%, за да се гарантират нуждите на гражданите, но и да има свободни обеми. Язовирите, свързани с енергетиката, се поддържат на около 70% от обема, а тези за напояване - малко под 50%. В момента имаме необходими свободни обеми\", увери министърът.Димов информира депутатите от комисията за напредъка по Оперативна програма \"Околна среда\" (ОПОС) 2014-2020, както и за хода на процедурата за изграждане на ВиК инфраструктура. Той посочи, че няма риск от загуба на средства по програмата.Към 31 декември 2018 г. е отворен за кандидатстване целият ресурс по ОПОС 2014-2020. Към края на миналата година са договорени над 50% от средствата, разплатени са 16%, а са сертифицирани 13%. \"Нямаме загубени средства по ОПОС, което е плод на изключително добрата работа на екипа\", подчерта Димов.Относно спазването на графика за подаване на проектите за ВиК инфраструктура министърът каза, че до момента е готов проектът на ВиК Смолян. Очаква се през февруари да бъдат подадени проектите на още 5 консолидирани ВиК оператора, а на останалите - през април. Според министър Димов ако бъде спазен графикът за подаване на проектни предложения от ВиК операторите, няма да бъде затруднена ОПОС.В отговор на въпрос за екологичното състояние на трансграничната река Драговищица министър Димов каза, че се следят показателите на реката от българска страна и засега данните не са обезпокоителни, но контролът е засилен заради информацията, която се получава за замърсяване от сръбска страна.Министърът информира за резултатите от проведената в Димитровград на 22 януари среща със сръбския министър на защитата на околната среда Горан Триван. На нея е поискана официална информация от мониторинга на водите на реката на сръбска територия.\"Тъй като отговор все още не е получен, следващата седмица отново официално ще настоявам за тази информация\", заяви министър Димов. Също така страната ни настоя да участва в трансграничен ОВОС на мина \"Благодат\" в с. Караманица.\"По информация от сайта на сръбското министерство в момента там има пилотна инсталация, която е за 2-3 години. Ако тя продължи да работи, трябва да се направи ОВОС в трансграничен контекст и България да участва в него\", категоричен е Димов.Той добави, че настояваме да бъдем информирани за всички инвестиционни намерения по пограничните райони, които могат да доведат до неблагоприятни последствия, включително за проекти за изграждане на ВЕЦ, тъй като също може да имат негативно влияние върху трансграничните реки.На срещата е предложено да се направи съвместна работна група на ниво зам.-министри от двете страни, за да се обсъди възможността за координиран мониторинг на водите, така че данните да са съпоставими.Тъй като нямаме отговор за работната група, следващата седмица ще изпратим напомнително писмо на сръбската страна, добави Димов.Той съобщи още, че министър Триван е поел ангажимент за подготовка, проектиране и изграждане на пречиствателни съоръжения на територията на Босилеград и Димитровград.", "date": "2019.02.07", "title": "Димов разпореди проверки на речните корита"}
{"url": "https://news.bg/world/salvini-iskam-da-reshim-problema-s-frantsiya.html", "text": "Искам да решим проблема с Франция. Нямаме намерение да поддържаме конфликта, не е в наш интерес да го правим. Ще се радвам да обсъдя въпроса с френския президент Еманюел Макрон. Това заяви италианският вицепремиер и вътрешен министър Матео Салвини в изявление, разпространено чрез медиите.Той обаче настоява властите в Париж да спазват редица правила, за да не страдат двустранните отношения. Салвини настоява Франция да не връща мигранти в Италия, както и граничната полиция да не извършва толкова дълги проверки и спира движението.Също така се настоява за предаването на 15 леви екстремисти, които в момента се намират във Франция. Припомняме, че се стигна до напрежение между Франция и Италия. Министерството на външните работи на Франция съобщи, че е извикало посланика си Кристиан Масе в Рим за консултации след серията \"провокации\" на лидерите на италианското популистко правителство. По-рано тази седмица вицепремиерът на Италия и лидер на Движение \"Пет звезди\" Луиджи ди Майо се Париж призова Италия да не се поддава на \"провокации\".Отношенията между Франция и Италия се обтегнаха от юни 2018 г., когато италианското популистко правителство пое управлението. Двете държави имат сериозни разногласия за имиграцията и френската роля във военната интервенция в Либия през 2011 година. Самият С че се надява френският народ да не избере партията на президента Еманюел Макрон на изборите за Европейски парламент по-късно тази година. ", "date": "2019.02.07", "title": "Салвини: Искам да решим проблема с Франция "}
{"url": "https://news.bg/crime/vtori-sad-othvarli-iska-na-ministerstvoto-na-kulturata-za-neustoyka-za-largoto.html", "text": "Министерството на културата загуби и на втора инстанция делото за неустойка за Ларгото, предаде \"Сега\".То поиска от изпълнителя 750 000 лева заради забавянето на обекта. Днес обаче Софийският апелативен съд потвърди изцяло постановеното от долната инстанция.Освен това министерството на културата е осъдено да плати на \"Пътстрой-Варна\" и \"Реставрация\" ЕАД общо над 48 000 лева разноски по делото.Мотивът на първата инстанция да отхвърли иска е, че обектът е бил приет без забележки, макар и впоследствие министерството на регионалното развитие и благоустройството открива сериозни недостатъци.Решението на апелативния съд не е окончателно. То може да се атакува и пред Върховния касационен съд, но той гледа граждански дела само по изключение.Припомняме, на 30 януари 2019 г. депутатът от БСП Елена Йончева представи  за ремонта на Ларгото.Самият  и отрече да има спекулации с ремонта на Ларгото - античен комплекс Сердика.От своя страна бившият министър на културата Вежди Рашидов заяви в кулоарите на парламента, че е Кметът на София , като обясни, че Ларгото е предоставен на столична община за стопанисване и тя няма отношение.Противоречива е информацията от  или такива не са постъпвали.", "date": "2019.02.07", "title": "Втори съд отхвърли иска на министерството на културата за неустойка за Ларгото"}
{"url": "https://news.bg/world/sled-arhitektite-na-brekzit-tusk-pogna-rumaniya.html", "text": "Председателят на Европейския съвет Доналд Туск насочи вниманието си от Брекзит към румънското правителство, съобщава \"Политико\". Ден след като Туск  , председателят на Европейския съвет го направи отново, но този път с румънски политици.Туск използва \"Туитър\" след среща с румънския премиер Виорика Дънчила. Бившият полски премиер осъди опитите на румънските власти да прокарат закони, които според опозицията ще подкопаят върховенството на закона.\"Може би съм старомоден, но аз все още вярвам, че съдиите, а не политиците, решават кой е виновен и кой е невинен\", написа той в социалната мрежа след срещата. Той написа същия коментар и на румънски език.Туск очевидно има предвид планирано извънредно постановление, което ще даде на някои хора, включително политици, правото на потенциален повторен процес на основата на разногласия относно как съдиите в най-висшата апелативна инстанция са назначени през 2014 г.Опозицията се притеснява, че управляващата Социалдемократическа партия се опитва да помогне на политици, които са осъдени за корупция и други престъпления.Румъния в момента е ротационен председател на Европейския съюз.", "date": "2019.02.07", "title": "След архитектите на Брекзит Туск погна Румъния"}
{"url": "https://news.bg/world/venetsuela-blokira-humanitarnata-pomosht.html", "text": "Хуманитарната помощ, предназначена за Венецуела, е била блокирана от властите, предаде \"Индипендънт\".Армията е спряла достъпа на граничен пункт с Колумбия. Военните разположиха цистерни и контейнери. Пратките съдържат храни и лекарства на стойност 20 млн. долара. По-рано президентът Николас Мадуро обяви, че няма да приеме помощи от САЩ, а венецуелците не са \"просяци\". Председателят на парламента, обявил се за президент и признат от редица държави като такъв, обяви намерение да приеме помощта. Той обяви, че решението на армията ще е тест за това на кого точно служи. Инфлацията в страната се изчислява на милиони проценти. Емигрирали от началото на кризата са 3 млн. венецуелци. ООН призова Каракас да не политизира проблема и да допусне изпратената помощ. която да достигне свободно до нуждаещите се. Европейски и латиноамерикански лидери се събират в уругвайската столица Монтевидео, за да обсъдят план за решаване на задълбочаващата се криза във Венецуела, но се пазят от пряка намеса.Подкрепената от ЕС група, известна като  за Венецуела, провежда своята встъпителна среща, като представя по-безпристрастен подход, който  и латиноамериканските сили за повече намеса.Срещата идва по време на отделна среща на  в Канада, която призова за международни действия срещу венецуелския президент Никола Мадуро, за да го принуди да се оттегли.", "date": "2019.02.07", "title": "Венецуела блокира хуманитарната помощ "}
{"url": "https://news.bg/world/merkel-germaniya-nyama-da-izpadne-v-zavisimost-ot-rusiya-zaradi-severen-potok-2.html", "text": "Канцлерът на Германия Ангела Меркел не вярва, че Берлин ще бъде зависим от доставки на руски природен газ, ако \"Северен поток - 2\" бъде реализиран.Тя направи коментара на съвместна пресконференция с лидерите на страните от Вишеградската четворка (Словакия, Чехия, Унгария и Полша) в Братислава, информира ТАСС, позовавайки се на \"Велт\".Ще бъдем ли зависими от Русия в случай изграждането на втори газопровод? Аз заявявам, че няма да сме зависими, ако едновременно с това диверсифицираме доставките на газ, подчерта канцлерът.При никакви обстоятелства не искаме пълна зависимост от Русия, добави тя.Канцлерът припомни, че Германия ще изгради терминали за доставка на втечнен газ. Меркел отново подчерта необходимостта от запазване на транзита на газ през територията на Украйна, което тя обсъжда с руския президент Владимир Путин.Ангела Меркел каза още, че Русия е надежден доставчик на енергийни ресурси в Европа и ще продължи и за в бъдеще да заема тази роля.Няма да попаднем в едностранна зависимост, обещава лидерът на Германия.По-рано вестник Енергийният проект предвижда изграждане на два газопровода за доставка на 55 милиарда кубични метра газ на година от Русия до Германия през Балтийско море. Стойността на проекта се оценява на 9,5 милиарда евро. По план трябва влезе в експлоатация в края на 2019 г.", "date": "2019.02.07", "title": "Меркел: Германия няма да изпадне в зависимост от Русия заради „Северен поток – 2”"}
{"url": "https://news.bg/disasters/evakuiraha-letishte-champino-zaradi-bombi-ot-vtorata-svetovna-voyna.html", "text": "Затвориха летището \"Чампино\" в Рим след откриването на три бомби от Втората световна война, предаде Il Messaggero.То остана затворено в продължение на три часа, докато снарядите с общо тегло 150 кг бяха обезвредени от изпратените на мястото военни сапьори.Някои от планираните полети бяха забавени, а други - пренасочени към летище \"Фиумичино\".След като бомбите бяха обезвредени, \"Чампино\" отново беше отворено в 17.15 часа местно време.Близо 750 пътници бяха засегнати от евакуацията.", "date": "2019.02.07", "title": "Евакуираха летище Чампино заради бомби от Втората световна война"}
{"url": "https://news.bg/world/rusiya-kam-sasht-unishtozhete-ustanovkite-za-tomahouk-i-boynite-bezpilotni-samoleti.html", "text": "Унищожете установките за ракетите \"Томахоук\" и бойните безпилотни самолети, за да се върнем в Договора за ликвидиране на ракетите със среден и малък обхват.Това призова руското военно министерство, цитирано от местни медии.Министерството на отбраната на Русия предложи на Вашингтон да унищожи ракетните пускови установки Mk-41.Mk 41 е корабна американска установка за вертикален пуск на управляеми ракети. Използва се на корабите от Военноморските сили на САЩ и други страни за изстрелване на ракети \"Стандарт\" SM-2, SM-3 и SM-6, ASROC, \"Сий Спароу\", ESSM и \"Томахоук\".Ведомството привика военното аташе към посолството на САЩ и му връчи нота за съблюдаване на договора. Министерството отговори на протестна нота на Държавния департамент. Русия е предложила на Вашингтон да приеме редица мерки, за да се върне към изпълнение на договора.Сред исканията са САЩ да унищожи развърнатите на суша универсални пускови установки Мk-41, разработени за произвеждане на пуск на крилати ракети \"Томахоук\".Съединените щати нарушават договора в продължение на години, обяви официалният представител на министерството Игор Конашенков. Вашингтон фактически е създал условия за производство на ракети, забранени от договора.Министерството заявява още, че САЩ не са предоставили доказателства, които да потвърждават позицията им, че Русия нарушава договора.Припомняме, че успешно изпитание на междуконтинентална балистична ракета \"Ярс\".Това съобщи Министерството на отбраната на страната.Посочва се, че целта на пуска е \"потвърждение на тактическите, техническите и летателните характеристики\" на комплекса.През миналата година три съединения към Ракетните войски със стратегическо предназначение получиха комплекси \"Ярс\" с мобилно базиране.Изпитанието идва след решението на САЩ да . По време на речта за Състоянието на съюза президентът на САЩ Доналд Тръмп потвърди, че В събота руският лидер Владимир Путин обяви, че Договорът за ликвидиране на ракетите със среден обсег е подписан през 1987 г. от президента на САЩ Роналд Рейгън и последния съветски лидер Михаил Горбачов. Договорът от 1987 г. ограничава производството, използването и съхраняването на балистични ракети с наземно базиране със среден (от 1000 до 5500 километра) и малък обхват (от 500 до 1000 километра).", "date": "2019.02.07", "title": "Русия към САЩ: Унищожете установките за „Томахоук” и бойните безпилотни самолети"}
{"url": "https://news.bg/economics/zadalzhitelna-registratsiya-na-avtobusnite-prevozi-po-dds-predlaga-goranov.html", "text": "Да се въведе задължителна регистрация на автобусните превози по ДДС независимо от оборота. Това предлагат от Министерството на финансите като мярка срещу нелегалните автобусни превози, предаде БНР.Днес между министерството на транспорта, министерството на финансите и превозвачите от автобусния бранш бяха постигнати договорки, за които предстои да бъдат определени конкретни срокове на изпълнение.Сред основните проблеми, които безпокоят бранша, е проблемът с нерегламентираните превози.Министърът на финансите Владислав Горанов заяви, че всеки, който иска да оперира на пазара, трябва задължително да е регистрирал Данък добавена стойност.Сред мерките, които ще се предприемат срещу нерегламентираните превози, е и анализ на трафика през границата.На базата на този анализ на трафика и рисковото поведение на определени транспортни средства \"Гранична полиция\" да подаде тези рискови транспортни средства, като под такива разбираме минивани и бусове, които многократно са преминавали границата в посока чужбина, без особен смисъл и логика, тоест с подозрението, че извършват нерегламентиран превоз на пътници, да активираме на база на анализа на \"Гранична полиция\" Националната агенция за приходите да обследва дейността на тези физически или юридически лица, да направим анализ на финансовото състояние на това лице, поясни Горанов.Припомняме, срещата на автобусния бранш с министрите на финансите и на транспорта дойде след  Той разпореди да се извърши проверка във връзка с отпускането на субсидии за превоз на пътници по Въпреки проведената днес среща обаче от бранша остават в стачна готовност. Преди няколко седмици те обявиха, че , ако дотогава държавата не се ангажира за решаването на проблемите в сектора.", "date": "2019.02.07", "title": "Задължителна регистрация на автобусните превози по ДДС предлага Горанов"}
{"url": "https://news.bg/regions/smut-v-slivenski-kvartal-zaradi-obgazyavane-s-neustanoven-proizhod.html", "text": "Обгазяване с неустановен произход предизвика паника в квартал в Сливен, предаде bTV. Институциите обаче са категорични, че изтичане на газ няма.От снощи в квартал \"Клуцохор\" започва да се усеща остра и задушлива миризма. От денонощие хората стоят със затворени прозорци.През целия ден на мястото са били екипи на пожарната, общината и Здравната инспекция. Източникът на обгазяването обаче така и не е бил установен.По думи на инспектор Александър Ташев от РДПБЗН-Сливен не става въпрос за взривоопасен газ, но все още не е ясно на какво се дължи миризмата.", "date": "2019.02.07", "title": "Смут в сливенски квартал заради обгазяване с неустановен произход"}
{"url": "https://news.bg/world/oon-ubiystvoto-na-kashogi-e-planirano-ot-sauditska-arabiya.html", "text": "Убийството на журналиста и дисидент Джамал Кашоги е планирано от Саудитска Арабия. Това е брутално и предумишлено деяние. Това са заключенията на разследване, проведено от експерти на ООН. Според него, Рияд сериозно подкопава усилията на Турция да проведе своето разследване и открие истината за края на саудитеца и виновните за убийството му. На турските разследващи не са били предоставени пълен достъп и достатъчно време, за да си свършат работата. Агнес Каламард, специален докладчик за извънсъдебни екзекуции, заяви това в четвъртък, след като посети Турция. През юни тя ще представи окончателен доклад пред Съвета по правата на човека във Великобритания.Самата тя не е била допусната в саудитското консулство в Турция. Турция планира да започне международно  на убийството на саудитския журналист Джамал Кашоги и ще предприеме по-нататъшни стъпки през следващите дни.Това заяви през януари външният министър Мевлют Чавушоглу.Чавушоглу обясни, че някои западни страни се опитват да прикрият убийството.Турският президент Реджеп Ердоган обяви, че убийството е наредено от най-високо ниво в саудитско ръководство, но Рияд отхвърли обвиненията, че принц Мохамед бин Салман е замесен.Саудитските , задържани заради убийството, което причини международно недоволство и повлия отрицателно на репутацията на 33-годишния принц.Припомняме, Кашоги, колумнист на \"Вашингтон пост\", . Рияд твърди, че престолонаследникът Мохамед бин Салман .Американските разузнавателни агенции заключиха, че , разкри американски източник.Американският президент , след като въпреки доклада на ЦРУ по случая, той отказа да обвини открито саудитския престолонаследник.Финансовото министерство на  срещу 17 души за ролята им в убийството на журналиста.  предложението, направено от Турция за международно разследване на убийството на Джамал Кашоги. и разпространиха . Според Анкара високопоставени лица в Рияд са свързани с убийството. , но после се появи в пълния си вид.", "date": "2019.02.07", "title": "ООН: Убийството на Кашоги е планирано от Саудитска Арабия "}
{"url": "https://news.bg/health/lekari-ot-kazanlak-dadoha-10-dneven-srok-na-ananiev.html", "text": "Лекарите от Казанлък подкрепиха протестите срещу недостига на средства за общинските болници, предаде БНР.Медиците обявиха, че дават срок от 10 работни дни, за да бъде решен проблемът, в противен случай излизат на протест.Те настояват министерството на здравеопазването или общината да осигурят допълнителни механизми за финансиране, които да гарантират достигане на реалните им заплати, предвидени по Колективния трудов договор.По техни думи към момента получават под минималното възнаграждение за страната.Според казанлъшките лекари са необходими незабавни промени в статута на общинските болници и финансирането им. По тази причина настояват премиерът и правителството да излязат с предложение за промяна в регистрацията на този тип лечебни заведения.Ако не се предприемат мерки, здравните заведения от този тип ще се самозакрият поради липса на медицински специалисти, прогнозират медицинските служители.Припомняме, по-рано днес премиерът  Той разпореди на Министерството на здравеопазването да започне анализи на финансовото състояние на всяка една от общинските болници в страната.От своя страна министърът на здравеопазването Кирил Ананиев заяви, че се обмисля идеята да се осигурят средства за общински болници чрез ", "date": "2019.02.07", "title": "Лекари от Казанлък дадоха 10-дневен срок на Ананиев"}
{"url": "https://news.bg/world/iran-prashta-v-zatvora-860-zhurnalisti-sled-1979-godina.html", "text": "Най-малко 860 журналисти са били пратени в затвора в Иран след Ислямската революция от 1979 година. Има доказателства, че част от тях са били ликвидирани.  Това показват изтекли милиони секретни документи, огласени от \"Репортери без граници\".От тях става ясно за броя репресирани лица от режима, сред които и представители на пресата. Данните обхващат периода 1979-2009 година. Припомняме, че  \"Амнести интернешънъл\" обвини Иран, че са арестувани 7 000 дисиденти миналата година в \"безсрамна кампания с репресии\".Засегнатите от репресиите, са протестиращи, студенти, адвокати, журналисти, активисти в областта на правата на човека и правата на жените и профсъюзни дейци. Стотици са осъдени на затвор или бичуване. Най-малко 26 протестиращи са убити, а девет други са загинали в ареста.стана ясно, че Аятолах Али Хаменей е подписал освобождаването или намаляването на присъдите на голям брой затворници, съобщава \"Скай нюз\".Затворници ще бъдат помилвани в Иран във връзка с отбелязването на 40-годишнината от ислямската революция.", "date": "2019.02.07", "title": "Иран праща в затвора 860 журналисти след 1979 година "}
{"url": "https://news.bg/comments/putin-i-makron-vragovete-na-severna-makedoniya.html", "text": "Тези дни най-сетне имаше добри новини за Северна Македония, следователно и за България.Един път, вчера посланиците на държавите членки на НАТО подписаха Протокола за присъединяването на западната ни съседка към Алианса. Официалното приемане на Скопие се очаква да се случи до една година средно (може да е необходимо и по-малко, и повече време), в рамката на която протоколът трябва да бъде ратифициран от парламентите на останалите държави членки на Северноатлантическия алианс.Дотук обаче се стигна едва след като гръцкият парламент подкрепи, макар и с много крехко мнозинство, споразумението от Преспа, разрешаващо спора за името на Република Македония между Скопие и Атина. Преди това същото направиха и народните представители от парламента на западната ни съседка.Втори път, тъй като премиерите на България и Северна Македония - Бойко Борисов и Зоран Заев - са се разбрали да работят в посока на премахването на вносните мита в търговията между двете държави. С оглед на това, че Северна Македония не е член на ЕС, а България е, поради което страната ни изпълнява митническия режим на съюза спрямо трети страни, които не са част от общността, то за да отпаднат митата между София и Скопие, ще е необходима зелена светлина от ЕС. А това би трябвало да не изисква кой знае какви дипломатически усилия, имайки предвид, че Скопие вече е подписало Споразумението за стабилизиране и асоцииране с ЕС, което гарантира преференциални търговски условия на страната с държавите от Съюза (т.е. включително има частично отпаднали мита).Едно пълно премахване на митата между Северна Македония и ЕС, включително България, би било второто най-полезно нещо след отхвърлянето на визовия режим между държавата и страните от съюза. Т.е. след премахването на преградите пред хората, логично е да отпаднат и тези между стоките. Това е закономерно следствие на евентуално членство на Северна Македония в единния пазар на ЕС, когато ще отпаднат и ограниченията пред услугите и капиталите, но България може да изпревари събитията, правейки така, че да създаде оста София - Скопие преди още да се е случила тази между Скопие и Брюксел.Това и ще е буквалният смисъл на идеята, че пътят на Северна Македония към ЕС минава през България.И въпреки че пред западната ни съседка се открива шанс за оптимистичен сюжет, перспективата пред членството й в НАТО и ЕС не е обезателно безпроблемна. И ако вече е снет гръцкият фактор, който дълги години стоеше като основна спирачка пред членството на Северна Македония в двата споменати съюза, то това не означава, че не са налице други фактори, които имат ресурса да възпрепятстват интеграция на страната в региона, в Европа и отвъд нея.При това тук става дума за субекти, чиято сила е по-голяма от сбора на македонския ентусиазъм (ако е налице такъв) и на българското доброжелателство и подкрепа. Става дума за двама лидери от международната сцена, които, макар и по различни причини, биха предпочели да не виждат Северна Македония интегрирана в европейските и евро-атлантическите структури.Първият от тях е руският президент Владимир Путин. Едва ли има смисъл да се оригиналничи по темата защо увеличаването на присъствието на НАТО на Западните Балканите е в ущърб на руския интерес (макар този регион да не е от толкова важен порядък за Русия колкото е прибалтийския). Логично на този фон, не бе учудваща критичната руска реакция спрямо Споразумението от Преспа, което Москва дори има желание да отнесе до Съвета за сигурност на ООН (където Русия е постоянен член с правото да налага вето). И без това, в лицето на Зоран Заев, който замени на премиерското място близкия до руската държава Никола Груевски, Москва констатира кадрова промяна, която, ако се удължи във времето, може да доведе до загуби на руското влиянието (не толкова върху страната, колкото спрямо управляващия я елит).А ако към приближаващото се членство на Северна Македония в НАТО добавим и вече наличното такова на Албания, Черна гора и Хърватия, ще видим, че руското влияние в региона намира все по-малко пространство за изява (поне на теория).На практика Москва вече не може да използва македонско-гръцкия конфликт за името на западната ни съседка, за да спъва интеграцията на Северна Македония в НАТО.Русия, изглежда, търпи ограничения и по други две линии в региона. Едната е усилващият се евро-атлантически натиск срещу Република Сръбска в рамките на Босна и Херцеговина. Другата касае Сърбия: свободното търговско споразумение между страната и Евразийския икономически съюз, лидиран от Русия, което се очакваше да бъде официализирано при скорошната визита на Путин в Белград, така и не бе подписано.За Москва обаче остава утехата, че все още ще може да експлоатира друг източник за напрежение в региона - отношенията между Сърбия и Косово.Ако обаче политиката на Владимир Путин по отношение на Северна Македония и Западните Балкани да е прозаична, то това не е случаят на другия фактор, който, макар и с коренно различна мотивация, също не изгаря от желание да види западната ни съседка интегрирана в ЕС (а в НАТО можело). Това е френският държавен глава Емануел Макрон.Ако в гледната точка на руския политически елит е налице схващането, че един съюз е толкова по-силен, колкото е по-голям, то според актуалното френско схващане е точно обратното - големината е тромавост, лабилност и уязвимост.Оттук и трите основни призми, през които Макрон мисли ЕС: (1) съюзът не трябва да се разширява; (2) вече стигнал тавана на приети държави членки, съюзът трябва да изгради свое ядро и своя периферия, така че периферията да не бави ядрото; (3) Ядрото ще върви към ускорена федерализация (включително с общи бюджети и министри), а връзката му с периферията ще е от по-хлабав вид (евентуално може да включва обща отбрана, но не и обща прокуратура).В тази френска визия, която, разбира се, не се изказва обезателно на глас, за Северна Македония в ЕС място няма (така както и за редица държави от Централна и Източна Европа). Това е визия за \"раздробен\" ЕС, която по-скоро би се харесала на руската страна. Ето как френският президент и неговата представа за Европа на няколко скорости по-скоро обслужва интересите на руския му колега.Да, вярно е, че Макрон подкрепи Споразумението от Преспа. Но френският президент виждаше в него не обезателен бонус за ЕС, а просто причинен негатив за Русия. Макрон едва ли желае за Северна Македония роля, по-голяма от членството й в НАТО (където отговорността ще падне по-скоро върху САЩ, отколкото върху Франция). Но да влезе в ЕС държава, която тепърва има да извършва дълбоки и болезнени реформаторски усилия, то това би било еквивалентно на издишания въздух, който обаче няма да направи балона още по-голям, а направо ще го спука. В тази насока мисли френският държавен глава.За съжаление, пътят пред Северна Македония никога не е бил лек. Но пък от друга страна, западната ни съседка е успявала да преодолява и далеч по-големи предизвикателства, отколкото представляват амбициите на Путин и Макрон.Все пак не забравяйте, че Великобритания се отмести от ЕС, за да може Северна Македония да се побере там. Или по оригиналните думи на Зоран Заев:\"Ние сакаме да бидеме земја дел од ЕУ, а впрочем еве и Британија ни ослободи место за да можеме ние да заземеме место во ЕУ\".Държава с такова глобално настроение не може да бъде спряна от никой друг по пътя й към НАТО и ЕС, освен от самата себе си.", "date": "2019.02.07", "title": "Путин и Макрон - враговете на Северна Македония"}
{"url": "https://news.bg/regions/podnovyavat-stroitelstvoto-po-ul-graf-ignatiev.html", "text": "Строителните дейности по столичния бул. \"Граф Игнатиев\" са възобновени. Днес зам.-кметът на Столична община Дончо Барбалов проведе оперативка с техническия ръководител на ремонтните дейности и строителния надзор на обекта.Заради лоши климатични условия от 19 декември 2018 г. до 5 февруари 2019 г. строителството беше временно преустановено.Изпълнителят на обекта е поискал от началото на строителните дейности да бъдат признати като неработни още 50 дни заради неблагоприятни метеорологични условия - дъждове през пролетта и лятото. Надзорната фирма съобщи, че признава 31 дни от заявените, като за тях е предоставен протокол от Националния институт по метеорология и хидрология.По информация на представителя на изпълнителя от обектите, включени в Зона 2, до момента е изпълнена ул. \"Солунска\". Изцяло са подменени подземните комуникации по ул. \"Граф Игнатиев\", завършени са релсовият път и уличното осветление и са положени 50% от настилките по булеварда извън трасето на релсовия път.С възстановяването на строително-монтажните дейности започва работа по площадите \"Гарибалди\", \"Славейков\" и \"Св. Седмочисленици\", както и по ул.\"Граф Игнатиев\" в участъка между бул. \"Васил Левски\" и \"Евлоги и Христо Георгиеви\". Продължава монтажът на разграничителите на трамвайното трасе и перголите на пл. \"Славейков\". Отстраняват се и установените забележки.Предвижда се от 12 февруари да започне полагане на настилки по ул. \"Цар Шишман\" в участъка между ул. \"Граф Игнатиев\" и ул. \"Ген. Паренсов\", където беше поставена временна асфалтова настилка. Ще бъдат направени нови тротоари, като ширината на този от страната на сградите ще бъде увеличена. Предстои да бъдат обновени и настилката на улицата, осветлението и озеленяването. Временно ще бъдат поставени ограждения, а работата ще се изпълнява поетапно, за да не се затруднява достъпът на пешеходци.В момента се съгласуват процедури със \"Софийска вода\" АД и Министерство на културата за поставянето на подземни контейнери.", "date": "2019.02.07", "title": "Подновяват строителството по ул. \"Граф Игнатиев\""}
{"url": "https://news.bg/world/alkoholat-prichina-za-smartta-na-70-ot-mazhete-v-rusiya.html", "text": "70% от случаите на починали мъже на трудоспособна възраст в Русия са свързани с алкохол. Това заяви министърът на здравеопазването на Русия Вероника Скворцова, цитирана от РИА Новости.Скворцова коментира пред радио \"Вести FM\", че 70% от случаите са заради алкохол, като посочи няколко заболявания в резултат прекалената консумация на алкохол, включително цироза, язвена болест, панкреонекроза и високо кръвно.Министърът обаче отбеляза, че значително е намаляла смъртността от консумация на алкохол, тъй като на пазара на алкохолни напитки има промени и се продава по-малко менте.През август 2018 г. експерти от Министерството на здравеопазването на Русия съобщиха, че мъжете в Русия и Източна Европа умират преди жените заради злоупотребата с алкохол. Световната здравна организация предупреждава, че алкохолът е причина за седем вида рак.", "date": "2019.02.07", "title": "Алкохолът – причина за смъртта на 70% от мъжете в Русия"}
{"url": "https://news.bg/world/stachkuvashti-fermeri-blokirat-patishta-v-gartsiya.html", "text": "Стачкуващи фермери започват да блокират пътища в страната. За това предупредиха от Министерството на външните работи по информация на българското посолство в Гърция.В 16:00 часа днес земеделски производители затварят пътя при Егио, който свързва Атина с пристанищния град Патра.В събота, 9 февруари, е планирана блокада на движението при Темби - участък от магистралата, която свързва Солун с Атина.В префектура Централна Македония трактори и селскостопанска техника са разположени на следните места:- В района на Малгара, в непосредствена близост до националния път Солун - Атина.- В област Иматия, на пътен възел Кулурас, автомагистрала Егнатия в участъка Солун - Верия;- На националния път Верия - Скидра, в района на жп гара Науса;- В област Пела, на пътен възел на Гипсохори;- В област Пиерия, на общинския път в района на стадиона на Катерини;- На 67-я километър от стария национален път Катерини - Солун;- В района на Серес, на пътен възел Сидирокастро;Блокади на движението са планирани и:- В района на Пирго Илиас по националния път Патра-Древна Олимпия, в петък 08.02.2019 г., в 18:00 ч.- В района на Превеза, на пътен възел Луру Превезас, от 19:30 ч. на 07.02.2019 г.- В района на Пеласгия, окръг Фтиотида, е предвидено за 07.02.2019 г. от 16:00 до 18:00 ч. нова блокада на двете платна към Солун.- На остров Крит в Ханя, на височината Мегала Хорафия, всеки ден ще се спира движението от 16:00 до 18:00 ч. на националния път Ханя-Ираклио. Движението от 16:00 до 18:00 ч. всекидневно ще бъде блокирано и в района на Ираклио на острова.", "date": "2019.02.07", "title": "Стачкуващи фермери блокират пътища в Гърция"}
{"url": "https://news.bg/int-politics/iran-pomilva-50-000-zatvornitsi-za-40-godishninata-ot-revolyutsiyata.html", "text": "Аятолах Али Хаменей е подписал освобождаването или намаляването на присъдите на голям брой затворници, съобщава \"Скай нюз\".Затворници ще бъдат помилвани в Иран във връзка с отбелязването на 40-годишнината от ислямската революция.Държавната телевизия в Иран не е потвърдила точната цифра, предишни съобщения обясняват, че до 50 000 затворници или ще бъдат освободени, или ще им бъдат намалени присъдите.Решението е взето от върховния лидер аятолах Али Хаменей, който има последната дума по всички важни политики. В Иран има около 240 000 затворници.Страната отбелязва годишнина от революцията от 1979 г., която сваля от власт на шах Мохамед Реза Пахлави и премахва монархията в Иран. Основна роля в нея изиграва аятолахРухолахХомейни, който установява управление, организирано според традиционното ислямско право и нарича това правителство \"представител на Али\".Религията става основа на целия политически и икономически живот.Иран държи няколко западни граждани по обвинения в заплаха за националната сигурност - не е известно дали някой от тези затворници ще бъде включен в помилването.Сред тях е Назанин Загари-Ратклиф, британска майка, която е обвинена в \"заговор за сваляне на иранския режим\".Тя пристига в Иран, за да посети семейството си за Новруз, традиционния Новогодишен фестивал, с младата си дъщеря.", "date": "2019.02.07", "title": "Иран помилва 50 000 затворници за 40-годишнината от революцията"}
{"url": "https://news.bg/finance/balgarka-oglavi-grupata-v-es-koyato-nablyudava-ofshorkite.html", "text": "Людмила Петкова, директор на дирекция \"Данъчна политика\" в Министерството на финансите, от 5 февруари 2019 г. е назначена за председател на работната група \"Кодекс за поведение\" (Данъчно облагане на предприятия) към Съвета на ЕС. Тя получи този пост по време на заседанието на Групата на 30 януари 2019 г., като замени на него Фабриция Лапекорела (Италия), която председателстваше Групата от 2017 година.Групата \"Кодекс за поведение\" е съставена от представители на високо равнище на държавите членки и на Европейската комисия. Председателства се от представител на държава членка в продължение на мандат от две години, който се подпомага от Генералния секретариат на Съвета (ГСС).В пресъобщението на Съвета на ЕС по повод заемането на длъжността от Людмила Петкова е посочен и фактът, че през 2018 г., по време на Българското председателство на Съвета на ЕС, тя е била председател на работната група на високо равнище по данъчните въпроси и първи заместник-председател на Групата \"Кодекс за поведение\".Кодексът за поведение при данъчното облагане на предприятията определя критерии за оценка на данъчните мерки, които биха могли да насърчат вредната конкуренция в областта на данъчното облагане. Кодексът се прилага чрез ангажимент на държавите членки да се въздържат от въвеждането или да премахнат вече въведени вредни данъчни политики и практики, ако такива бъдат установени след партньорска проверка. Групата се занимава и с оценка и класификация на офшорното данъчно законодателствяо по света и влиянието му върху икономиките, където такова няма.Напоследък работата на Групата обхваща нови области, сред които мерки за борба със злоупотребите; прозрачност и обмен на информация в областта на трансферното ценообразуване; административни практики и връзки с трети държави.В тези области бяха договорени няколко инициативи с незадължителна юридическа сила (т.е. правила, които не са нито строго обвързващи, нито са лишени от правно значение), включително списъкът на ЕС на юрисдикциите, неоказващи съдействие за данъчни цели през декември 2017 г.Групата \"Кодекс за поведение\", създадена през 1998 г., отговаря за прилагането на Кодекса и е формален подготвителен орган на Съвета. Тя се подпомага от няколко подгрупи, председателствани от ротационното председателство.Една от основните задачи на групата в близко бъдеще ще бъде приключването на работата по преразглеждането на списъка на ЕС на юрисдикциите, неоказващи съдействие по данъчни въпроси.Председателят на групата, подпомаган от Генералния секретариат на Съвета и с техническото съдействие на службите на Комисията, отговаря за взаимодействието и провеждането на диалога с юрисдикции на трети държави по процедурни и/или политически аспекти на процеса на включване в списъка на ЕС. За момента юрисдикциите, които не оказват съдействие по данъчни въпроси са Американска Самоа, Гуам, Самоа, Тринидад и Тобаго и Американски Вирджински острови. Всички останали държави, познати у нас като офшори или като убежища на банковата тайна под една или друга форма, са поели пред ЕС удовлетворителни ангажименти за съдействие по данъчни въпроси или под формата на споделяне на информация, или чрез промяна на данъчните режими и практики. Заради поети ангажименти от този черен списък на ЕС през 2018 година са извадени Бахамите, Сейнт Китс и Невис, Палау и Намибия. В списъка на Групата на страните, оказващи съдейстие по данъчни въпроси, също има различни нива на оказваното съдействие като между тях постоянно се движат добре познатите ни офшорни зони, но и страни като Сърбия, Босна и Херцеговина, Черна гора и Турция.", "date": "2019.02.07", "title": "Българка оглави групата в ЕС, която наблюдава офшорките"}
{"url": "https://news.bg/politics/radev-pravitelstvoto-se-krie-zad-kolektivna-bezotgovornost.html", "text": "Правителството няма своя собствена позиция и затова се крие зад колективната безотговорност на Съвета по сигурност по темата с кризата във Венецуела. С кого и за какво да обсъждам?Това коментира пред журналисти държавният глава Румен Радев след представянето на анализа на подготовката, войсковия ред и дисциплината в Българската армия и структурите на пряко подчинение на министъра на отбраната през учебната 2018 г.Държавният грама разкритикува позицията на правителството по отношение на кризата във Венецуела, предупреждавайки, че когато представя публично своите мотиви трябва да бъде по-внимателно\". Държавният глава повтори тезата си, че най-добрата позиция в случая е ненамесата и посочи, че след него дори и генералният секретар на ООН Антонио Гутериш се е изказал с призив за ненамеса. Румен Радев обясни, че е изпратил своята позиция по темата в Съвета за сигурност, но правителството не я е зачело. Президентът постави под съмнение и релевантността на самата позиция на Съвета по сигурността към МС, след като той се занимава с вътрешни проблеми, а не с международни. За държавния глава е странно защо сега се повдига по този начин темата, след като до този момент правителството и МВнР не го е търсело за мнение, например за Договора за приятелство и добросъседство с Македония или за протокола за присъединяването на Македония към НАТО...Президентът Румен Радев отправи критика и към Европа и европейската позиция за Венецуела, заявявайки, че винаги е смятал Европа за люлка на демокрацията и плурализма. \"Европейската позиция не е тази, която поставя ултиматуми, а тази която уважава правото и суверенитета\", заяви Румен Радев, което според него означава спазване на неутралитет. Намесата, каквато е позицията на ЕС, по думите на Радев рискува да ескалира напрежението в международен план. Освен това държавният глава посочи изключително сложната обстановка около Венецуела, а и намекна, че и българите могат да си направят съответните изводи, виждайки или сравнявайки емигрантските кризи тук, в България, и във Южна Америка.\"Думите на премиера Бойко Борисов, че в последните години за нуждите на военновъздушните сили са се купували само транспортни самолети, с които генералитетът може да избяга при една евентуална война, държавният глава определи като \"несполучлива шега\".\"Българската войска много пъти е спасявала българската държава, докато политици неведнъж са се проваляли\", отговори Румен Радев на твърденията на премиера Бойко Борисов.Ако офицерите днес нямат самочувствие, то е защото от годините са поставяни в унизително положение от политиците, допълни още държавният глава.Радев се надява премиерът да пази приятни спомени от стотиците часове, прекарани на борда на военно транспортните хеликоптери и самолети.Припомняме, в понеделник  по отношение на Венецуела и да се въздържи от подкрепа на предложената , а именно признаването на Хуан Гуайдо за държавен глава.Часове по-късно обаче от  за Гуайдо в очакване на провеждането на демократични избори.От своя страна Съветът за сигурността при Министерския съвет също формира позиция на  като временно изпълняващ функциите на държавен глава на Венецуела.Вчера стана ясно, че за временно изпълняващ функциите на президент на латиноамериканската държава.", "date": "2019.02.07", "title": "Радев: Правителството се крие зад колективна безотговорност"}
{"url": "https://news.bg/world/priyatelyat-na-mariya-butina-obvinen-v-izmama-i-prane-na-pari.html", "text": "Приятелят на руския агент Мария Бутина е обвинен в измама и пране на пари, съобщава \"Ройтерс\", позовавайки се на прокуратурата в Южна Дакота.Срещу 56-годишния Пол Ериксон са повдигнати 11 обвинения. Той пледира невинен пред американския съдия Марк Морено.Американецът е известна фигура в консервативните кръгове и Републиканската партия. Той е заемал високопоставен пост в президентската кампания на републиканеца Патрик Бюканън през 1992 г. Ериксон има връзка с Бутина - 30-годишната рускиня от Сибир, която се Бутина призна, че е работила като агент на Москва с топ представител на Русия за проникване във влиятелната Национална оръжейна асоциация с цел да се добере до американските консервативни кръгове и Републиканската партия.Тя е първият руски гражданин, който е съден за опит да повлияе върху американската политика по време на президентската кампания през 2016 г.В обвинителния акт по случая с Ериксон не се споменава конкретно името на Бутина, но се отбелязва, че той е предоставил 8000 долара на МБ през юни 2015 г. и още 1000 долара през март 2017 г. Допълва се, че той също е платил на американски университет 20 472 долара през юни 2017 г.Прокуратурата отбелязва, че между 1996 и 2018 г. Ериксон е лъгал жители на Южна Дакота и на други места за бизнес планове в опит да убеди потенциални инвеститори да му дадат пари.Той може да получи 20 г. затвор по всяко обвинение. Освободен е под гаранция. Все още няма дата за начало на процеса.", "date": "2019.02.07", "title": "Приятелят на Мария Бутина обвинен в измама и пране на пари"}
{"url": "https://news.bg/regions/uvolniha-inspektor-na-tol-upravlenieto-zaradi-minavane-na-cherveno.html", "text": "Инспектор на тол-управлението е освободен заради минаване на червен светофар със служебен автомобил, съобщиха от Агенция \"Пътна инфраструктура\".Запис на нарушението е бил излъчен по Нова телевизия тази сутрин и на него ясно се е виждало, че автомобилът стои на трамвайните релси и преминава кръстовището при червен сигнал на светофара.От Пътната агенция са категорични, че подобни действия не се толерират и инспекторите са длъжни да спазват правилата за движение. По тази причина те незабавно са се заели с установяването на самоличността на служителя, след което са го отстранили от длъжност.", "date": "2019.02.07", "title": "Уволниха инспектор на тол-управлението заради минаване на червено"}
{"url": "https://news.bg/world/frantsiya-i-germaniya-dadoha-nachalo-na-proekt-za-sazdavane-na-nov-iztrebitel.html", "text": "Франция и Германия дадоха начало на проект за създаване на нов изтребител, информират \"Ройтерс\" и Евронюз.Двете държави обявиха, че са сключили договор за 65 милиона евро за проектиране на ново поколение изтребители.Това е първата стъпка от съвместна програма за производство на боен самолет и оръжия, включително и безпилотни самолети.Планът беше обявен за първи път през 2017 г. Проектът е определян от двете държави като крайъгълен камък в европейската отбрана.На официалната церемония североизточно от Париж присъстваха военният министър на Германия Урсула фон дер Лайен и френският министър на отбраната Флоранс Парли.Френска компания ще произведе новия двигател в сътрудничество с германската MTU Aero Engines.Dassault Aviation и Airbus ще изградят системата, която се очаква да бъде готова до 2040 г.", "date": "2019.02.07", "title": "Франция и Германия дадоха начало на проект за създаване на нов изтребител"}
{"url": "https://news.bg/world/szo-preduprezhdava-za-troyno-uvelichenie-na-morbili-v-evropa.html", "text": "Случаите на морбили в Европа се увеличават тройно между 2017 г. и 2018 г. до 82 596, най-големият брой, записан през това десетилетие, показват данни на Световната здравна организация, съобщава БиБиСи.Въпреки че нивата на ваксинация се подобряват, СЗО коментира, че покритието не е достатъчно високо, за да се предотврати циркулацията на вируса в много страни. миналата година - над 10 пъти повече от . Над 90% от случаите са в 10 страни, включително Франция, Италия и Гърция.Морбили/Дребна шарка е силно инфекциозно вирусно заболяване, което понякога може да доведе до сериозни здравни усложнения, включително инфекции на белите дробове и мозъка.В Европа през 2018 г. са загинали 72 души от морбили в сравнение с 42 през 2017 г. Европейските страни с най-голям брой случаи на морбили от януари до декември 2018 г. са: Украйна (53,218), Сърбия (5,076), Израел (2 919), Франция (2,913), Италия (2,517), Руска Федерация (2,256), Грузия (2,203), Гърция (2,193), Албания (1,466), Румъния (1 087).В Обединеното кралство миналата година има 953 случая на морбили. В същото време. Украйна има най-висок процент на случаите на морбили в Европа, 1209 души на един милион - 10 пъти над средната за страната.Това до голяма степен обяснява рязкото нарастване на общия брой на случаите в Европа, от 25 863 през 2017 г. до повече от 82 000 през 2018 година.Процентът на ваксинация за морбили, паротит и рубеола в Украйна рязко спадна за няколко години по време на конфликта с Русия, достигайки 31% през 2016 г. - сред най-ниските в света.До края на 2017 г. процентът на децата в Украйна, които са ваксинирани, значително се е подобрил, до около 90%, но според СЗО, сега това трябва да се поддържа, за да се защити населението от по-нататъшни огнища на морбили.Д-р Сузана Джейкъб, регионален директор на СЗО за Европа коментира, че \"картината за 2018 г. ясно показва, че настоящият темп на напредък в повишаването на имунизационните нива няма да е достатъчен, за да спре циркулацията на морбили\".\"Докато данните показват изключително високо имунизирано покритие на регионално ниво, те отразяват рекорден брой засегнати и загинали от болестта. Това означава, че пропуските на местно равнище все още оставят отворена врата за вируса\", допълва тя.СЗО обяснява, че нарастването на случаите на морбили от 2018 г. е последвано от година, когато европейските страни са постигнали най-високото си покритие за втората доза от ваксинацията срещу морбили - 90%.Процентът на децата, получаващи първата доза от ваксината, също се е увеличил до 95%.", "date": "2019.02.07", "title": "СЗО предупреждава за тройно увеличение на морбили в Европа"}
{"url": "https://news.bg/world/gerhard-shryoder-napadna-lidera-na-sotsialdemokratite-za-amatyorskite-greshki.html", "text": "Бившият канцлер на Германия Герхард Шрьодер не е на върха в политиката от повече от 13 г., но той все още е способен да създаде напрежение на най-високо ниво в Социалдемократическата партия, пише \"Гардиън\".В интервю за германското списание \"Шпигел\" Шрьодер критикува лидера на социалдемократите Андреа Налес. Той нападна Налес, че прави \"аматьорски грешки\" и няма ключовите квалификации, които са необходими, за да бъде канцлер на Германия.Шрьодер похвали бившия лидер на Социалдемократическата партия Зигмар Габриел, като го определи за \"най-талантливия\" политик на партията и предположи, че той е по-добър кандидат за канцлерския пост.Социалдемократите са част от консервативния кабинет на канцлера Ангела Меркел. Подкрепата за левицата падна до историческо дъно. Социалдемократите спечелиха едва 20,5% на вота през септември 2017 г. Това е най-слабият резултат от Втората световна война.Налес, бивш лидер на младежкото крило, беше избрана за председател на партията през април.Според последните социологически проучвания социалдемократите при Налес са изгубили още подкрепа. Партията е подкрепяна от едва 15%, по-малко от Зелените и до \"Алтернатива за Германия\".", "date": "2019.02.07", "title": "Герхард Шрьодер нападна лидера на социалдемократите за \"аматьорските грешки\""}
{"url": "https://news.bg/crime/rabotnik-osadi-shefa-si-zaradi-zaplaha-s-nozh.html", "text": "Работник осъди шефа си, който го заплашил с нож, за да се подпише, че е получил три заплати, съобщиха от 2500 лева обезщетение ще трябва да плати бившият работодател Г.К. на 40-годишния В.Т. от Разлог заради стреса, който му е причинил.Инцидентът станал на 14 септември 2013 г. в офиса на фирмата. Служителят, който напуснал един ден по-рано, бил принуден да подпише ведомости, че е получил дължимите заплати за януари, февруари и март 2013 г. Общата сума възлизала на 1005 лева. Шефът му го заплашил, че ако не го направи, няма да излезе жив от офиса, ударил го два пъти с юмрук по главата и опрял нож на шията.Заради постъпката си работодателят получил 5 месеца условна присъда. След това работникът завел иск за обезщетение за преживения стрес.Той бил приет от съда, който определил 2500 лв. обезщетение за причинените неимуществени вреди", "date": "2019.02.07", "title": "Работник осъди шефа си заради заплаха с нож"}
{"url": "https://news.bg/world/sauditska-arabiya-ustanovyava-che-mladite-dzhihadisti-sa-obrazovani.html", "text": "Ново проучване на саудитски изследователски център поставя под въпрос представата, че бойците джихадисти са непременно лишени от права и нямат възможности, съобщава АП.Вместо това проучването установява, че повечето млади саудитски джихадисти са сравнително добре образовани, а не са водени от религиозна идеология и проявяват малък интерес към самоубийствени атентати.Проучване от 40 страници, публикувано от Центъра за изследвания и ислямски проучвания на крал Фейсал, проучва 759 саудитски новобранци, които се присъединяват към ДАЕШ (Ислямска държава) предимно между 2013 и 2014 г. Данните са взети от намерени документи за членство.Изследователят Абдула Халед бин ал-Сауд коментира, че новото поколение саудитски джихадисти не са нито самотни, нито социални аутсайдери, но се явяват мотивирани от засиленият сектантски характер на сирийската война, особено след като подкрепяната от Иран шиитска \"Хизбула\", която застава зад сирийското правителство.", "date": "2019.02.07", "title": "Саудитска Арабия установява, че младите джихадисти са образовани"}
{"url": "https://news.bg/politics/neyasnota-obhvanala-tsyalata-modernizatsiya-na-armiyata-spored-radev.html", "text": "\"Има пълна неяснота по отношение на финансирането на другите два проекта за модернизация на армията след финансовото приключение, в което ни вкараха политиците по отношение на изтребителите\".Това обяви президентът Румен Радев пред журналисти, след като се запозна с анализа на подготовката, войсковия ред и дисциплината в Българската армия и структурите на пряко подчинение на министъра на отбраната през учебната 2018 г.\"Видяхме какъв е ефектът, когато политиците грубо и изключително некомпетентно се вклиняват в едни ясно регламентирани процеси. Виждаме какво стана с другите проекти и някой да говори за корабите и бойната машина. Нали трябваше да се движат заедно, в пакет и да се договарят\", запита Радев.По думите на Радев важният акцент в перспектива е воденето на съвременна и пълноценна бойна подготовка в останалите \"малки\" като финансови средства, но огромни като значение проекти за модернизация.\"Без тях не можем да осигурим работа в единно информационно пространство на всички елементи в системата на отбраната\", категоричен е той.Предизвикателствата пред българската армия остават модернизацията и развитието на съвременни отбранителни способности. Въпреки многобройните предизвикателства през годината имаме успехи в три важни направления.По думите на държавния глава това са сложни процеси и искат много тясна координация между военната експертиза и политиците.", "date": "2019.02.07", "title": "Неяснота обхванала цялата модернизация на армията, според Радев"}
{"url": "https://news.bg/world/komediantat-vladimir-zelenski-e-favorit-za-prezident-na-ukrayna.html", "text": "Комедиантът Владимир Зеленски е фаворит за президент на Украйна, съобщава АП.Повече от 20 г. Зеленски имитира политиците. Той също е играл ролята на президент на страната в телевизионно шоу. Но сега комедиантът е сериозен и обещава да промени политическата система на Украйна, ако заеме истинската роля на държавен глава.\"Корупцията е навсякъде. Трябва да намалим отражението й върху правителството, върху живота на хората\", каза той в интервю за осведомителната агенция. Той има планове да спре емиграцията на украински граждани с по-високи заплати и интернет до малките селца.Зеленски вярва, че липсата на политически опит е предимство в изборен климат, при който избирателите нямат големи надежди за по-добро бъдеще. Той описва себе си като \"свежо лице\". Комедиантът отхвърля твърденията, че е контролиран от влиятелен банкер.Последните проучвания показват, че Зеленски е пред Порошенко и Юлия Тимошенко. Социологическо изследване на четири уважавани агенции в Украйна дава 21,9% подкрепа на Зеленски. След него е Тимошенко с 19,2 на сто и Порошенко е трети с 14,8%. В проучването са участвали 10 000 души.Изборите ще се проведат на 31 март.", "date": "2019.02.07", "title": "Комедиантът Владимир Зеленски е фаворит за президент на Украйна"}
{"url": "https://news.bg/crime/4-godini-zatvor-poluchiha-dds-izmamnitsi-ot-grupata-potaynite.html", "text": "Ефективни наказания по четири години затвор при първоначален общ режим наложи Специализираният наказателен съд на , задържана при операция \"Потайните\" и създадена с цел избягване плащането на дължим ДДС от търговска дейност.На всеки от четиримата е наложена конфискация на леки автомобили и на по една втора от идеалната част на недвижимите им имоти.Участниците в групата са осъществявали внос и търговия с месо и млечни продукти от Холандия, Гърция, Полша, Испания, Германия и Великобритания. За да избегнат установяването и плащането на дължим данък те декларирали продажби на дружества без реална търговска дейност, без офиси, персонал, дълготрайни материални активи - регистрирани на малограмотни и малоимотни лица и непосредствено контролирани от групата.Така участниците минимизирали данъчния резултат от реалната си търговска дейност и ощетили бюджета с близо 1,5 милиона лева. при специализирана операция на Главна дирекция \"Национална полиция\", Областната дирекция на МВР-Пловдив, НАП и Специализираната прокуратура. В хода на разследването са извършени десетки експертизи, анализирани са стотици хиляди страници документация, разпитани са огромен брой свидетели.Присъдата не е окончателна и може да се обжалва пред Апелативния специализиран наказателен съд. Специализираната прокуратура ще внесе протест по отношение размера на наложените наказания и ще поиска по-тежка присъда за всеки от участниците в престъпната група.", "date": "2019.02.07", "title": "4 години затвор получиха ДДС измамници от групата \"Потайните\""}
{"url": "https://news.bg/health/ananiev-obeshtava-utre-da-ima-reshenie-za-problemite-na-obshtinskite-bolnitsi.html", "text": "Министерство на здравеопазването трябва да представи конкретни мерки до утре на премиера Бойко Борисов, с които да се окаже помощ на общинските болници. Това обяви здравният министър Кирил Ананев пред журналисти в кулоарите на парламента.Той припомни, че сутринта е бил на среща с премиера Бойко Борисов, управителя на НЗОК Дечо Дечев, председателя на Надзорния свет на НЗОК Жени Начева, както и част от Сдружението на общинските болници, на която са били обсъдени проблемите, които имат за финансирането и възнагражденията в общинските болници.Работи екип, който е от състав на МЗ и представители на Сдружението на общинските болници, увери Ананиев и посочи, че тази вечер и утре до обяд се очаква да има много работа.На въпрос, запознат ли е с панагюрската болница \"Уни хоспитал\" и с източването на много финансови средства от Здравната каса, Ананиев отбеляза, че е запознат със случая, но е необходимо да се извърши проверка.\"Имам сигнал и информация за това нещо\", увери здравният министър.Той бе категоричен, че няма лимити за намаляване на хемодиализата и ражданията. Те имали един общ размер на разход, определен за дадения месец.\"Как ще откажем раждане срещу това, че няма осигурен ресурс. Това е абсурдно\", възмути се Ананиев.Относно Карловската болница и излизането на медицинските сестри на протест, Ананиев заяви, че предприетите мерки, които ще бъдат разработени, ще бъдат достатъчно основания да се откажат от своя протест.В областта на донорството се предвижда една карта, която да прилича на личната карта, да може да се вземе от по-големите обществени заведения, в която човекът може да се запише дали е съгласен или не.\"Това се прилага в доста държави и има ефект\", каза още здравният министър и уточни, че няма да е законодателно регламентирано, а на морал и човешко желание да спаси друг човешки живот.", "date": "2019.02.07", "title": "Ананиев обещава утре да има решение за проблемите на общинските болници "}
{"url": "https://news.bg/world/korbin-izprati-pismo-na-mey-s-iskaniyata-na-leybaristite-za-brekzit.html", "text": "Лидерът на Лейбъристката партия Джереми Корбин изпрати писмо на премиера Тереза Мей с исканията на опозицията за Брекзит. Корбин ще одобри плана на правителството за Брекзит, ако бъдат изпълнени исканията на Лейбъристката партия, информира АП.В писмото Корбин отново настоява за постоянно британско членство в митническия съюз на ЕС, което Мей многократно отхвърли.Опозиционният политик подчертава, че премиерът няма да спечели подкрепата му само ако получи отстъпки от ЕС за спорния предпазен механизъм за Ирландия.Лейбъристът отбелязва, че иска придържане към правилата на митническия съюз, обща митническа тарифа и споразумение за търговската политика, което ще включва Великобритания да има думата при бъдещи търговски споразумения на ЕС.Позицията на Корбин разочарова някои депутати от Лейбъристката партия, които се надяваха, че ще подкрепи призив за втори референдум.Междувременно Мей пристигна в Брюксел за разговори с председателя на Европейската комисия Жан-Клод Юнкер, председателя на Европейския съвет Доналд Туск и председателя на Европейския парламент Антонио Таяни.При пристигането си в централата на Европейската комисия Мей се натъкна на анти-Брекзит протестиращ.", "date": "2019.02.07", "title": "Корбин изпрати писмо на Мей с исканията на лейбъристите за Брекзит"}
{"url": "https://news.bg/regions/87-godishen-shumenets-zastrelya-zhena-si-i-se-samoubi.html", "text": "Откриха телата на възрастна двойка в жилище в Шумен, съобщиха от shum.bg.Сигналът за починалите мъж и жена бил подаден от техни близки, които ги открили в апартамента им на ул. \"Христо Смирненски\" 5.Все още се изясняват обстоятелствата около смъртта на двамата пенсионери.По думи на директора на ОДМВР Шумен старши комисар Ялчън Расим починалите са 87-годишен мъж и 85-годишна жена. Те били с огнестрелни рани в областта на гърдите.Според криминалистите най-вероятната версия е убийство и последващо самоубийство. Причината е, че в една от стаите разследващите открили предсмъртно писмо. Мъжът бил ловец и имал законно притежавана пушка, която била до трупа му.", "date": "2019.02.07", "title": "87-годишен шуменец застреля жена си и се самоуби"}
{"url": "https://news.bg/crime/mvr-preduprezhdava-che-i-tehniyat-sayt-mozhe-da-e-vremenno-nedostapen.html", "text": "От МВР предупреждават, че и техният сайт може да бъде временно недостъпен. Причината е техническа профилактика, която ще започне след 17.30 часа на 7 февруари, съобщиха от МВР.Освен временните затруднения в достъпа до сайта на МВР, може да има и проблем при ползването на предоставяни електронни услуги.От ведомството, ръководено от Младен Маринов, поднасят извинения за евентуално причинени неудобства.", "date": "2019.02.07", "title": "МВР предупреждава, че и техният сайт може да е временно недостъпен"}
{"url": "https://news.bg/world/bryuksel-prognozira-zabavyane-na-ikonomikata-na-evrozonata.html", "text": "Европейската комисия намали прогнозата за икономическия растеж на еврозоната през тази година от 1,9 на сто на 1,3%, съобщава АП.Като причини за намалената прогноза за икономическия ръст на 19-членния валутен съюз се посочват \"голямата несигурност\" около забавения ръст в Китай, търговската война между САЩ и Китай, Брекзит и отслабналата световна търговия.През миналата есен Комисията излезе с прогноза еврозоната да отчете икономически ръст през 2019 г. от 1,9 на сто.За изминалата година се очаква икономически ръст от 1,9%, което е забавяне от 10-годишния връх 2,4 на сто през 2017 г.Европейската централна банка (ЕЦБ) прогнозира ръстът в еврозоната през 2019 и 2020 г. да бъде съответно 1,3 на сто и 1,6%, докато в целия Европейски съюз - 1,5% и 1,7% през двете години. Данните са ревизирани, тъй като предишната прогноза беше за 1,9% и 1,8 на сто. Най-голям икономически растеж се очаква в Полша, Ирландия и Словакия.Централната банка също очаква инфлацията да падне до 1,4% през тази година и леко да се покачи до 1,5% през 2020 г. при положение, че на пазара има по-ниски петролни цени. В ЕС прогнозата за инфлацията е 1,6% през тази година и 1,8% през 2020 г.", "date": "2019.02.07", "title": "Брюксел прогнозира забавяне на икономиката на еврозоната"}
{"url": "https://news.bg/regions/50-godishen-se-udavi-vav-vodoem-kray-blagoevgrad.html", "text": "50-годишен мъж загина след падане във водоем край Благоевград, предаде Нова телевизия.Сигнал за инцидента бил подаден около полунощ от махала Шоповци в село Бистрица. Тя се намира на 5 километра южно от пътя Благоевград-Бистрица и до нея се стига по черен път.На мястото се отзовал спасителен екип, който извадил тялото от водоема. Смъртта на мъжа била констатирана от медицински екип и трупът бил откаран за аутопсия в отделението по съдебна медицина на МБАЛ-Благоевград.Обстоятелствата около инцидента все още се изясняват.", "date": "2019.02.07", "title": "50-годишен се удави във водоем край Благоевград"}
{"url": "https://news.bg/crime/spetsialnost-vav-vuz-iskat-ot-antikoruptsionnata-komisiya.html", "text": "Не съществува универсален метод за борба с корупцията. Признанието на е на директора на дирекция \"Превенция\" в Антикорупцията Трифон Трифонов.В иказването си на формура посветен на корупцията, организиран от \"Прозрачност без граници\" Трифонов открои като основен проблем търпимостта в обществото спрямо явлението корупция. Такъв е и изводът, който той направи от \"Вероятно проблемът корупция се корени в ценностната ни система, в образованието и възпитанието\", коментира Трифонов и затова веднага след прегледа на историята на създаването на Антикорупционната агенция, открои като приоритет, който си поставят въвеждането на \"систематично антикорупционно обучение, като средство със сериозен потенциал за влияние\" именно върху обществените нагласи. По думите му традиционните мерки не дават достатъчно добър резултат.Освен разширяване във средното и началното образование на антикорупционното обучение, КОМПИ вече има идея и от въвеждане на отделна специалност във висшето образование, информира Трифон Трифонов. Целта е \"формиране на култура на нетолерантност от най-ранна детска възраст\", а според оценката на директора това е амбициозен проект, като резултатите ще се видят обаче след години.Като своеобразен отчет на работата на Антикорупционната комисия Трифонов посочи съгласуването на законопроекти, анализът на 62 законопроекта за корупционен риск. Направен е преглед на плановете и мерките за риск от корупцията на 40 структури на първостепенни и второстпененни разпоредители на бюджетни средства, където се вижда съществен напредък.Комисията работи и по нова методология за оценка корупционния риск.През 2018 година комисията е провела 119 производства за конфликт на интереси, взети са 140 решения по същество, като са приети 28 решения за установяване на такъв. Наложени са санкции на стойност 105 хиляди лева.За същото време е работено по над 700 сигнала за корупция, на които са направени проверки и са снети обяснения. Повечето от сигналите са подадени от граждани и в Антикорупционната комисия са обнадеждени заради този факт. По думите на Трифонов това показва доверието на обществото в комисията и затова през настоящата година очакват още повече сигнали. Също така Трифонов заяви, че вярват, че в следващите проучвания на общественото мнение ще се отчете повишаване на доверието в институцията.През 2018 година са направени над 2200 проверки, заведени са 180 иска незаконно придобито имущество на стойност за над 310 милиона лева. Влезли са в сила 27 решения за около 12.5 милиона лева, отчете още Трифонов.В момента се прави проверка на съответната практика за управление на обезпеченото имущество, за да се създаде механизъм, по който това имущество да е в полза на боществото.Предстои да се въведат и нови подходи и мерки за борба с корупцията, завърши Трифонов.", "date": "2019.02.07", "title": "Специалност във ВУЗ искат от Антикорупционната комисия"}
{"url": "https://news.bg/int-politics/shindzo-abe-stapka-po-stapka-se-dvizhim-do-reshavane-na-teritorialniya-spor-s-rusiya.html", "text": "Японският премиер Синдзо Абе смята, че е изключително сложно да се намери решение на териториалните въпроси с Русия, но обещава да се придвижва към него стъпка по стъпка, съобщи ТАСС.Това заяви той при встъпителната си реч на \"Общонационален митинг за възвръщане на Северните територии\" (както сега се казват руските южни Курилски острови, според ТАСС).\"Решението на проблема, затлачен в продължение на 73 години след войната, не е просто. Длъжни сме да го направим. Стъпка по стъпка последователно ще работя за решаването на териториалните проблеми\", заяви премиерът на Япония.Абе напомни, че в края на неговата визита  той и руският президент Владимир Путин са поръчали на външните министри да проведат следващ кръг преговори през февруари по мирния договор.Премирът на Япония още веднъж подчерта, че очаква нова среща с руския лидер през юни, когато в Осака ще се проведе Срещата на върха на Г-20.По думите на Абе,  за скорошна реализация на проекта с Русия в рамките на съвместно използване на южната част на Курилските острови.\"Продължаваме активно да работим за скорошна реализация на проекта, без на навреждаме на юридическата позиция на двете страни, а също и изхождайки от това, че дейността е в полза на местните жители\", каза той.Основите за развитие на икономическо сътрудничество на двете страни стана план от осем точки, предложени от Абе през месец май 2016 г. Документът цели укрепване на сътрудничеството в областта на енергетиката, на малкия и среден бизнес, на индустриализацията на Далечния Изток, на разширението на износа, на развитието на туризма.В него влизат предложения за укрепване на сътрудничеството в сферата на новите технологии, включително и атомната енергетика, в областта на хуманитарния обмен. Както се казва по-рано, над 60 проекта от 150, разработени в рамките на плана, вече се реализират.По решение на японското правителство \"Общонационалния митинг за възвръщане на северните територии\" се провежда ежегодно но 7 февруари в памет на подписаното на този ден през 1855 г. първи руско-японски договор. На такива събрания традиционно участват министрите, депутатите бивши жители на южните части на Курилите.", "date": "2019.02.07", "title": "Шиндзо Абе: Стъпка по стъпка се движим до решаване на териториалния спор с Русия"}
{"url": "https://news.bg/regions/razchistiha-patya-do-sarnitsa-dve-sedmitsi-sled-snezhniya-kapan.html", "text": "След две седмици отвориха пътя до откъснатите поради снега семейства над Сърница, предаде БНР.Няколко дни доброволци и общински снегорин разчистваха участъка.Припомняме,  Тогава за семействата нямаше информация и се наложи екип с високопроходима техника да стигне до тях, за да ги снабди с мобилна връзка и лекарства. Към момента вече няма откъснати хора в района.", "date": "2019.02.07", "title": "Разчистиха пътя до Сърница две седмици след снежния капан"}
{"url": "https://news.bg/world/hilyadi-uchenitsi-v-holandiya-protestirat-v-zashtita-na-okolnata-sreda.html", "text": "Хиляди ученици в Холандия пропуснаха днешните занятия, за да участват в демонстрация с искане за по-сериозна и амбициозна политика за климата. Маршът им включваше и преминаване край парламента на страната, информира АП.Демонстрацията на холандските ученици идва след подобни маршове в съседна Белгия през последните седмици.  за опазване на околната среда.Организаторите на демонстрацията в Холандия обявиха, че искат да изпратят послание на политиците в държавата, които не могат да постигнат единна позиция кой е най-добрият начин за намаляване на въглеродните емисии.\"Ние сме тук, за да поискаме от правителството да предприеме по-бързи и по-добри мерки за подобряване на климата\", коментира 16-годишна ученичка, която е пропътувала 200 километра от северния град Леуварден, за да участва в марша.Тя и нейните приятели носеха банер \"Искаме отново нашите 11 градски състезания\". Има се предвид състезание с кънки върху замръзналите канали в Северна Холандия, които се провеждат при много студена зима, когато ледът е достатъчно дебел. Последното състезание се проведе през 1997 г.Холандската агенция за околната среда публикува доклад през миналия месец, в който се подчертава, че поставената задача за ограничаване на емисиите от нивата им през 1990 г. с 25 процента до 2020 г. няма да бъде изпълнена.350 учени и изследователи публикуваха отворено писмо в подкрепа на марша. Те призовават за \"крути мерки за бързо и драстично намаляване на емисиите на парникови газове\".", "date": "2019.02.07", "title": "Хиляди ученици в Холандия протестират в защита на околната среда"}
{"url": "https://news.bg/crime/globiha-s-1000-leva-napadatelkata-na-medik-v-gorna-oryahovitsa.html", "text": "1000 лева глоба наложи Районният съд в Горна Оряховица на нападателката на фелдшерка в Горна Оряховица, предаде БНР.35-годишната Звезда Илиева, ударила с телефона си спешния медик, получи най-лекото наказание за проявената агресия.Обвиняемата посочи, че е социално слаба самотна майка и не е в състояние да плати глобата си.Пред съда тя заяви, че съжалява за деянието си, но била провокирана.\"Да ти кажа честно, стана спонтанно и аз не разбрах точно как се получи. И на мен не ми беше много добре тогава. Съжалявам, естествено, да\", обясни Илиева.Припомняме,  и предизвика вълна от недоволство сред медиците в града, които Заради случая министърът на здравеопазването  и поиска приоритетно разследване. Той увери, че новите 400 линейки, които ще бъдат доставени за модернизацията на Спешната помощ, ще бъдат и обеща и  на Филиала. По този начин горнооряховският филиал на Спешна помощ се превърна в първия в страната, където от 18 до 6 часа има ж", "date": "2019.02.07", "title": "Глобиха с 1000 лева нападателката на медик в Горна Оряховица"}
{"url": "https://news.bg/crime/severin-krasimirov-e-vmenyaem-i-shte-bade-saden.html", "text": "Окръжна прокуратура - Русе ще внесе обвинителен акт срещу Северин Красимиров и ще поиска налагане на най-тежкото наказание. Назначената петорна комплексна съдебно медицинска психологична и психиатрична експертиза на Северин сочи категорично, че е вменяем и може да носи наказателна отговорност за извършеното.Северин е  на 06.10.2018 г. в гр. Русе. Изнасилването е особено тежък случай на престъплението, а убийството е извършенос особена жестокост и по особено мъчителен начин за пострадалата, се посочва от прокуратурата.Експретизата заключава, че Красимиров е  - импулсивен тип, но може да разбира свойството и значението на извършеното и да ръководи постъпките си.Той е без фундаментални разстройства в базисни сфери от психичната дейност, които да нарушават основните му психични годности. Затова и може да участва в наказателния процес и да разбира смисъла и значението на извършваните следствени действия и да разбира смисъла на наложеното наказание.От прокуратурата посочват още, че е извършена експертиза за това дали установените още в Германия следи от наранявания е възможно да са получени в резултат на оказана от жертвата съпротива. при изпълнение на издадена от прокуратурата Европейска заповед за задържане и Главният прокурор Сотир Цацаров разпореди вземането на досъдебното производство на специален надзор и по него се извършват интензивни следствени действия от екип от прокурори.До момента са разпитани 30 свидетели и са назначени 19 експертизи. Извършени са множество първоначални и допълнителни огледи на местопрестъплението и на веществени доказателства, както и претърсвания и изземвания. Изискани и получени са справки от мобилните оператори и медицинска документация.Северин Красимиров е Припомняме, че на 7 октомври стана ясно, че административният директор и водещ на едно от предаванията на русенската телевизия TVN .На 9 октомври бе задържан заподозрян мъж, който води скитнически живот в Русе. . на 10 октомври -осем часа след постъпило искане от българските власти. Той се е намирал в дома на майка си в германския град Щаде.Пред германските власти обвиняемият е признал за убийството на Маринова, но отказал да говори за каквото и да било сексуално посегателство върху нея.Извършителят е засечен въз основа на ДНК анализ, като данните са съвпаднали на 100% с намерените доказателства.Спрямо Северин  - за изнасилване и убийство.На 17 октомври 21-годишният Красимиров пристигна на летище \"София\" с полет от Хамбург. Той беше придружаван от  и Германия.Ден по-късно официално му бяха На 19 октомври преди началото на заседанието за разглеждане на мярката му за постоянно задържане под стража, той заяви пред медиите, чСлед това съдът реши Северин да бъде , като срокът за лечение бе 30 дни. ", "date": "2019.02.07", "title": "Северин Красимиров е вменяем и ще бъде съден"}
{"url": "https://news.bg/economics/ek-otchita-zabavyane-na-balgarskata-ikonomika-zaradi-namalyavane-na-iznosa.html", "text": "Ръстът на реалния БВП в България губи инерция през 2018 г., когато българската икономика нарасна 3,2%, в сравнение с 3,8% през предходната година, показва икономическата прогноза на Европейската комисия.Основният двигател на това забавяне е отслабването на износа, дължащо се на по-малко външно търсене от големи търговски партньори в ЕС и Турция, както и някои специфични за отделните страни събития.Тенденциите в националната икономика са по-положителни. Увеличаването на заплатите продължава да стимулира потреблението, а използването на ЕС финансиране  дава тласък на инвестициите.Данните от проучването сочат нарастващи поръчки и по-висока производителност, което предполага, че растежът на БВП трябва да бъде възстановен през следващите тримесечия.Вътрешното търсене е основният двигател на растеж през 2018 г. и се очаква да остане такова през 2019 и 2020 г.Затягането на пазара на труда и допълнителните увеличения на заплатите в публичния сектор следва да осигурят постоянна подкрепа.Частните и публични инвестиции също се очаква да останат силни благодарение ниските лихвени проценти и финансиране от ЕС.Като цяло се очаква ръстът на реалния БВП да нарасне до 3,6% през 2019 г. и да остане 3,6% през 2020 г. Настоящият моделът на растеж предполага сравнително малък ефект от външни фактори и се очаква износът да доведе до етап a умерено възстановяване.Рисковете за икономическите перспективи намаляват основно поради възможно по-слабо търсене на основните експортни пазари.Ценовият натиск се увеличи през 2018 г. Като цяло общата инфлация достигна 2,6% през 2018 г.Това се дължи на нарастването на цените на енергията, докато силното вътрешно търсене и увеличаването на цените на непреработените храни заради лоша реколта, увеличават инфлационния натиск.Въпреки силно търсене и високият ръст на заплатите, инфлацията се очаква да спадне до 2% през 2019 г., главно в резултат на базови ефекти, а след това да намалее още повече до 1,8% през 2020 г.", "date": "2019.02.07", "title": "ЕК отчита забавяне на българската икономика заради намаляване на износа"}
{"url": "https://news.bg/crime/ivancheva-promenena-e-politikata-na-stolichniya-rayon-mladost.html", "text": "\"Политиката се е променила, не е така зелена, както искахме. Доста от нещата, които бяхме договорили, не са направени. Надяваме се, че архитект Румен Русев, който в момента е и.д. кмет на столичния район \"Младост\", ще се самосезира\".Това заяви Десислава Иванчева - бившият кмет на столичния район \"Младост\", преди днешното заседание на делото. Тя, заедно със заместничката си Биляна Петрова и с предишния кмет Петко Дюлгеров са обвинени за подкуп.Припомняме, арестът на Иванчева  на бул. \"Васил Левски\" в центъра на София. В колата на кметицата бяха открити 70 000 лева, които тя взела като подкуп, според прокуратурата.Заедно с Иванчева беше задържана и заместничката ѝ в \"Младост\" Биляна Петрова. От ръцете на двете жени бяха взети натривки, а парите бяха броени пред тях в продължение на часовеДействията на органите около ареста на Иванчева продължиха , което предизвика  относно начина, по който тя е задържана. Излязоха и твърдения на сподвижници на кметицата,  с натривките.Стана ясно и че Иванчева не е получила правото да извика адвокат в продължение на няколко часа.Двете бяха държани месеци в предварителния арест, а условията в . Дори при завеждането на Иванчева в болница тя бе с пранги на краката.След като на два пъти Спецсъдът поиска Иванчева и Петрова да бъдат пуснати от следствения арест, а Спецпрокуратурата светкавично оспорваше това искане, а  на прокуратурата, .Бившата заместник кмет Биляна Петрова заяви, че ще направят запитване за имотните измами в столичния район. \"Ще бъдат описани поне до толкова, доколкото си ги спомням,  какво се случва с тях. Това е една тема, която мен и г-жа Иванчева продължава да ни вълнува\", каза Петрова.Тя не можа да си спомни за колко имота става въпрос: \"5-10-20 имота - няма значение броят им, но интересът на общината би следвало да се изпълнява не само от г-жа Иванчева, а и от всеки следващ, който изпълнява тази длъжност\". Петрова не може да приеме и факта, че временно изпълняващият длъжността кмет на столичния район \"Младост\" е уволнил почти всички хора от екипа. \"За мен това е престъпление. За мен е престъпление да разбиеш един създаден екип, за да назначиш съвсем нови хора\", каза Петрова.Иванчева веднага допълни, че са отстранени хора, които са открили доста измами, които са актували доста общинска собственост. Те са били в полза на обществото, а в момента са уволнени. \"За мен това е неправилно и съмнително\", каза Иванчева.Припомняме, преди да бъде арестувана .За днешното заседание по делото Петрова очаква да продължат да слушат СРС-та. \"Там, където сме чули, че не е записан правилно звука. Различията са толкова много, че не е възможно да сменим изцяло ... би ни отнело месеци, може би подобно на (делото за източването на) КТБ бихме слушали поне една година. За това сме избрали само по-съществени според нас неща\", каза Петрова.Самите прокурори им казали, че текстът на СРС-то е предава по смисъл, не звуково. \"За мен това е странно\", допълни Биляна Петрова.", "date": "2019.02.07", "title": "Иванчева: Променена е политиката на столичния район \"Младост\" "}
{"url": "https://news.bg/world/vazmozhni-sa-promeni-v-politicheskata-deklaratsiya-obyavil-yunker-pred-mey.html", "text": "Председателят на Европейската комисия Жан-Клод Юнкер проведе разговори с премиера на Великобритания Тереза Мей в Брюксел за Брекзит, пише \"Гардиън\". От съобщението след срещата стана ясно, че двата екипа ще продължат преговорите, но не се очаква някакъв пробив за Брекзит преди края на февруари.Премиерът е описал контекста в британския парламент и мотивите за гласуването в Камарата на общините да се търси правнообвързваща промяна в условията на предпазния механизъм. Тя е споделила няколко варианта по този въпрос в контекста на споразумението за Брекзит.Юнкер е повторил, че 27-те страни членки на ЕС няма да предоговарят споразумението за Брекзит с Лондон, тъй като представлява балансиран компромис между Общността и Обединеното кралство. Председателят на ЕК е отбелязал, че могат да бъдат направени промени в политическата декларация за бъдещите отношения между ЕС и Великобритания, но решението ще трябва да бъде одобрено от Европейския парламент и 27-те страни членки.Допълва се, че двамата са провели конструктивни преговори. Те ще се срещнат отново преди края на февруари.От съобщението не става ясно Мей дали е получила някакви отстъпки за предпазния механизъм за Ирландия, което би означавало, че премиерът на Великобритания ще се върне в страната си с празни ръце.Журналисти отбелязват, че съобщението погребва така наречения \"Компромис Малтхаус\" за Брекзит. Предложението предвижда удължаване на преходния период с още една година до 2021 г., за да има повече време за преговори между Лондон и Брюксел за постигане на търговско споразумение, включително и промени в предпазния механизъм. Пред централата на Комисията беше организирана демонстрация на кампанията \"People`s vote\", която призовава за втори референдум за Брекзит.", "date": "2019.02.07", "title": "Възможни са промени в политическата декларация, обявил Юнкер пред Мей"}
{"url": "https://news.bg/regions/do-15-30-ch-dvizhenieto-v-tunel-topli-dol-kam-varna-e-samo-v-izprevarvashtata-lenta.html", "text": "До 15:30 часа днес, 7 февруари, движението в тунел \"Топли дол\" на АМ \"Хемус\" към Варна ще бъде само в изпреварващата лента. Причината е ремонт на пожароизвестителната система на тунела, съобщиха от АПИ.Шофьорите да се движат с повишено внимание, като спазват стриктно поставената сигнализация, съветват от пътната агенция.Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ - www.api.bg, както и по всяко време от денонощието на тел. 0700 130 20 в АПИ.", "date": "2019.02.07", "title": "До 15:30 ч. движението в тунел \"Топли дол\" към Варна е само в изпреварващата лента"}
{"url": "https://news.bg/int-politics/es-i-latinoamerikanski-lideri-obsazhdat-v-urugvay-sadbata-na-venetsuela.html", "text": "Европейски и латиноамерикански лидери се събират в уругвайската столица Монтевидео, за да обсъдят план за решаване на задълбочаващата се криза във Венецуела, но се пазят от пряка намеса, съобщава \"Ройтерс\".Подкрепената от ЕС група, известна като  за Венецуела, провежда своята встъпителна среща, като представя по-безпристрастен подход, който  и латиноамериканските сили за повече намеса.Срещата идва по време на отделна среща на  в Канада, която призова за международни действия срещу венецуелския президент Никола Мадуро, за да го принуди да се оттегли.Колапсът на Венецуела, в който страната потъна в бедност и накара около 3 милиона души да избягат в чужбина, провокира страните по света да заемат позиция, особено след като лидерът на опозицията Хуан  миналия месец.Големите , Канада и група от латиноамерикански страни, за да признаят Гуайдо за законен управляващ на нацията.Други обаче остават предпазливи относно прякото участие - включително участниците на срещата на Международната контактна група - МКГ, допълва \"Ройтерс\".В навечерието на срещата в Мексико, Уругвай и Карибите представиха план за Венецуела, озаглавен \"Механизмът от Монтевидео\".\"Това се основава на добрата вяра, като ние не се намесваме, освен ако не е с диалог, преговори, комуникация и желание да допринесем\", заяви външният министър на Мексико Марсело Ебрард пред репортери в Монтевидео.Мексико някога бе открит критик на Мадуро. Но връзките с Венецуела се затоплиха с идването на власт на президента Андрес Мануел Лопес Обрадор, който покани Мадуро на встъпването му в длъжност миналия месец.Мадуро, който запазва контрол над държавата, осъжда Гуайдо като марионетка на САЩ, която се опитва да подстрекава. .В Европа, Словакия и  на координирани действия на ЕС и на позицията на САЩ.В основата на МКГ стоят Европейският съюз и редица държави-членки, включително Франция, Германия, Италия, Холандия, Португалия, Испания, Швеция и Обединеното кралство.Сред членовете на Латинска Америка са Боливия, Коста Рика, Еквадор, Мексико и приемащата Уругвай.МКГ, стартирала едва в края на миналия месец, заяви, че целта й е да намери \"политически и мирен процес\" в рамките на 90 дни, в които венецуелците определят собственото си бъдеще чрез провеждането на свободни, прозрачни и достоверни избори.Мадуро бе преизбран за нов шестгодишен мандат като президент миналия май, но мнозина осъдиха изборите като нелегитимни.", "date": "2019.02.07", "title": "ЕС и латиноамерикански лидери обсъждат в Уругвай съдбата на Венецуела"}
{"url": "https://news.bg/regions/opasen-e-mostat-mezhdu-dve-obshtini-postroen-predi-4-godini.html", "text": "Мостът до маджаровското село Бориславци се руши, съобщи bTV, позовавайки се на зрителски сигнал. Съоръжението е построено само преди четири години за 900 000 лева, но вече е опасно.Мостът свързва общините Маджарово и Ивайловград.Хората от село Бориславци добре познават силата на водата на малката река Улу дере. През февруари 2012 г. реката отнесe стария мост и взе две жертви.Хората сигнализират няколко институции. В писмо до bTV от АПИ потвърждават, че съоръжението е с повредена подпорна стена и ремонтът е неизбежен. Кога обаче - от АПИ не казват. Мостът е в гаранция и би трябвало възстановяването му да е за сметка на строителя.Окаяно е състоянието и на моста, и на пътя, който минава през него. Хората казват, че не е ремонтиран от 1980 г. От пътната агенция са информирали местните, че с въвеждането на ТОЛ системата ще има пари и за ремонт на пътища като този, но без да се ангажират със срок.", "date": "2019.02.07", "title": "Опасен е мостът между две общини, построен преди 4 години "}
{"url": "https://news.bg/int-politics/rusiya-e-gotova-za-nov-yadren-pakt-sas-sasht-no-s-poveche-strani.html", "text": "Русия е готова да обмисли нови предложения от Съединените щати, за да замени ядрения пакт от епохата на Студената война с по-широк договор, който включва повече държави, заяви заместник-министърът на външните работи Сергей Рябков, съобщава \"Ройтерс\".Американският президент Доналд Тръмп заяви миналата седмица, че би искал да проведе преговори, целящи създаването на нов договор за контрол на оръжията.\"Разбира се, видяхме изявлението на президента Тръмп за възможността за нов договор, който може да бъде подписан в една красива стая и че този договор трябва да включва и други страни като свои участници\", коментира Рябков.\"Очакваме с нетърпение това предложение да бъде направено конкретно и да бъде поставено на хартия или по друг начин ...\", обясни той на пресконференция в Москва и допълни, че САЩ не са изпратили на Москва конкретни предложения за нов пакт.САЩ и НАТО наскоро заключиха, че Русия е прекарала години в разработването на забранено ядрено оръжие, което прави договора къс непотребна хартия., като обявиха, че ще се оттеглят от договора и ще проектират свои собствени ракети, които торпилират договора. , че ще направи същото, въпреки че мнозина подозират, че руснаците вече са построили ракетите.Припомняме, Русия съобщи, че трябва , която да бъде модификация на крилатата ракета \"Калибр\", както и нова наземно базирана свръхзвукова ракета с голям обсег преди 2021 г., за да отговори на планираното от Вашингтон .Руският президент Владимир , че Русия е прекратила спазването на Договора за ликвидиране на ракетите със среден и малък обсег от 1987 г., след като САЩ обявиха, че от 2 февруари се оттеглят от договора, обвинявайки Москва в нарушения.Изпитанието идва след решението на САЩ да . По време на речта за Състоянието на съюза президентът на САЩ Доналд Тръмп потвърди, че В събота руският лидер Владимир Путин обяви, че Съединените щати и НАТО обвиняват Русия в нарушаване на . Русия допусна военни аташета до бази с крилатата ракета 9М729, но между тях нямаше американски представители.Обвиненията на САЩ бяха подкрепени и от НАТО, а генералният секретар на Алианса , че трябва да се подготвят за прекратяването на този договор.И канцлерът на Германия , но настоя през останалите шест месеца да се продължи диалогът с Руската федерация.Малко преди да стане ясно решението на Владимир Путин външният министър на Германия , които да важат за всички. В дискусията за тези нови правила трябва да се включат всички, а не те да се отнасят само до САЩ и Русия, поясни Маас.На 1 февруари американският президент Доналд  на нарушенията на договора от страна на Русия. От своя страна .", "date": "2019.02.07", "title": "Русия е готова за нов ядрен пакт със САЩ, но с повече страни"}
{"url": "https://news.bg/society/edva-3-4-ot-balgarite-gotovi-da-podadat-signal-za-koruptsiya.html", "text": "Едва 3.4% от българските граждани са готови безусловно да подадат сигнал за корупция. Срещу тях застават 33%, които заявяват, че не биха подали сигнал.Това показват данните от проучването на \"Алфа Рисърч\", проведено в средата на миналата година и представено на форум на \"Прозрачност без граници\", който се провежда в София.На първо място като мотив за отказ от подаване на сигнал гражданите признават страх от негативни последици в личен и професионален план - 33%. На второ място се нарежда недоверието в институциите и съмнението за корумпираност на самите длъжностните органи.25% са убедени, че е трудно да се докаже корупция, също толкова смятат, че нищо не може да се направи.Същото изследване откроява обаче феномена, че само 1% приема за нормално да се даде подарък като благодарност за свършена работа.Това означава, че има голям потенциал за антикорупционно влияние сред обществото, за да се противодейства на корупцията като обществена нагласа - относително голям процент от българите декларират способи, с които те се противопоставят на корупцията - да откажат плащане на подкуп - 36%, гласуване за некорумпирани, участие в граждански организации и протести - 20%.Също 20% декларират, че биха подали сигнал до медиите или да бойкотират на корумпиран бизнес.Боряна Димитрова коментира данните и за оценката на корупцията в общественото мнение, което показва, макар и за пореден път, страшната констатация, че не остава съществена система на държавата, която да не е посочена като засегната от корупция.Над 50% от гражданите изброяват до 10 сфери, които считат за дълбоко корумпирани, 68% посочват между 6 и 8 такива.Не остава съществена система на държавата като непосочена, заяви Боряна Димитрова и изброи: съдебна власт 53%, следвана от сектора на разходването на публични финансови средства, назначенията в администрацията, централната, местна власт, незаконно финансиране на партии, публични средства за социални проблеми.Според 40-49% считат, че няма смисъл да се подава сигнал за корупция, тъй като ще последва отказ за разследване.Според 71% обаче има нужда от разследване на най-високо ниво.\"Основен заподозрян е политическата корупция и ако там не бъдат постигнати резултати, корупцията ще бъде мъглата, която обгръща всичко и ще води до верижни катастрофи\", коментира Димитрова.Тя предупреди, че анализът откроява нуждата не от разпиляване по сектори или по хоризонтала при борбата с корупцията, тъй като е висок рискът от разпиляване и парализа. Резултат може да има, включително и като обществено възприятие, борбата по вертикала, предупреди Боряна Димитрова.24% заявяват, че биха сигнализирали медиите - този процент е най-висок и гражданите виждат осигуряването на публичност на корупцията, като начин да се осигури натиск върху институциите.Едва 20% биха се обърнали към полицията, а още по-малък процент - 14.5 на сто - към Антикорупционната агенция.Още по-надолу в тази своеобразна класация на доверие сред институциите стои прокуратурата - 10% биха подали сигнал. С малко по-голямо доверие от 10.2% се ползват инспекторатите или съответните контролни органи. Граждани също посочват институции като президентство или министерство, където биха подали сигнал за корупция, въпреки че те нямат никакъв ангажимент към този феномен.Политологът Антоний Гълъбов коментира изследването като открои ясно изразения ехо ефект: говоренето за корупцията се отразява като усещането за корупция навсякъде. Тя е като мъгла, всеобщо обяснение за всичко, а не се разглежда като проблем, с който трябва да се борим, посочи Гълъбов.\"Корупцията не е обяснения. Тя е проблем, корупцията не е акт, а е процес. Корупцията е мрежови проблем. Не можем и не трябва да я мислим и гледаме само точково, а като мрежа\", подчерта политологът.В момента, според него, е нужно да се направи анализ включително и на това, защото началното усилие на държавата да се бори с корупцията, създавайки множество и различни институции, не доведе до положителен резултат. А защо не проработи предишния модел, е вероятно да ни покаже и особеностите на средата, в която навлиза новата администрация, която е централизирана.", "date": "2019.02.07", "title": "Едва 3.4% от българите готови да подадат сигнал за корупция"}
{"url": "https://news.bg/world/bivshiyat-brazilski-prezident-lula-da-silva-osaden-na-13-godini-zatvor.html", "text": "Бившият президент на Бразилия Лула да Силва е осъден на близо 13 г. затвор за корупция, съобщават \"Ню Йорк таймс\" и други медии.Силва получи присъда от 12 години и 11 месеца. Съдия Габриела Хардт в южния бразилски град Куритиба постанови, че 73-годишният Силва е виновен в корупция. Той е получил рушвет от компании за строителство в размер на 235 000 долара за реновиране на къща. В замяна компаниите са спечелили поръчки, свързани с държавната петролна компания \"Петробрас\". В отговор Силва отхвърли обвиненията и подчерта, че името му не е споменато в документите за къщата. Прокуратурата е показала доказателства, че той и семейството му са живеели в къщата.Други десет души също са осъдени, включително представители на строителните компании.Съдията подчерта, че без съмнение реновирането е станало с нелегално финансиране от фирмите Odebrecht и O.A.S.Силва обжалва присъдата. Изслушването се очаква скоро.Бившият президент е осъден по други най-малко шест случая, включително за корупция и пране на пари.От април 2018 г. Лула излежава 12-годишна присъда за корупция по друг случай. Той е в затвор в Куритиба.Лула беше президент на Бразилия от 2003 до 2011 г.", "date": "2019.02.07", "title": "Бившият бразилски президент Лула да Силва осъден на 13 години затвор"}
{"url": "https://news.bg/politics/po-strogi-nakazaniya-za-domashno-nasilie-s-promenite-v-nk.html", "text": "Депутатите от мнозинството в 44-то Народно събрание приеха на второ четене промените в Наказателния кодекс (НК).В проекта се засилват мерките срещу психическото насилие и срещу преследването.Очаквано, от ГЕРБ подкрепиха промените в Наказателния кодекс, чийто вносители са те. Какво е нужно за подобряване на понятието и дефиницията домашно насилие, запита председателят на правната комисия и депутат от ГЕРБ Данаил Кирилов в пленарната зала. По думите му това понятие трябва да се отнася като квалификация на извършените престъпления.Темата за домашното насилие трябва да обединява работата на всички нас, призова Кирилов и допълни, че за престъпление срещу личността законът предвижда наказание от 3 до 5 години затвор.Председателят на парламента Цвета Караянчева посочи, че промените в НК са изключително важни, с които се отправя послание към всички жени и деца, които са малтртирани вкъщи.\"Това е един удар срещу домашното насилие и благодарение на всички от работната група, успяхме да постигнем настоящия резултат\", каза Караянчева.По думите й промените в НК са стъпка в правиланата посока и пред нас има възможност да работим в името на българските граждани единно, да обменяме мнения и да чуваме арументите и на гражданските инстуции.Депутатите решиха, че системното следене да се наказва с лишаване от свобода от 1 година или пробация. То би могло да възбуди основателен страх за живота или здравето на човека, или за живота и здравето на негови ближни.Законотворците дефинираха понятието \"следене\". Съгласно текстовете, това е поведение със заплашителен характер срещу конкретно лице, което може да се изразява в преследване на другото лице, показване на другото лице, че е наблюдавано, навлизане в нежелана комуникация с него чрез всички възможни средства за комуникация. Ако деянието е извършено в условията на домашно насилие, наказанието е затвор до 5 години.Народното събрание реши насилственото сключване на брак да се наказва с лишаване от свобода от 1 до 6 години. Наказанието ще се налага и на лице, което отвлече другиго с цел да го принуди да встъпи в брак, както и на лице, което за тази цел го склони да премине на територията на друга държава.Със затвор от 3 до 8 години ще бъде наказанието, когато деянието е извършено от родител, друг сродник или настойник, по отношение на непълнолетно лице и по отношение на две или повече лица. При принуда за съжителство на съпружески начала ще се наказват извършителите с лишаване от свобода от 1 до 6 години.Според мотивите, целта на промените в НК за домашното насилие е да гарантират всеобхватна наказателноправна защита от всякакво насилие над жени, включително домашно насилие. Предложените с него изменения и допълнения имат за цел подобряване на българската законова рамка с оглед превенцията и противодействието на тези форми на престъпно поведение.С проекта се допълват дефинициите за убийство и телесна повреда с цел инкриминиране на всички форми на домашно насилие, които могат да стигнат до посегателство срещу живота или здравето на лицата.", "date": "2019.02.07", "title": "По-строги наказания за домашно насилие с промените в НК"}
{"url": "https://news.bg/int-politics/svetovnata-konyuktura-predpolaga-kitay-i-sasht-da-si-satrudnichat-tyasno.html", "text": "Международната среда създава нови условия за глобално взаимодействие между Китай и САЩ и засилване на двустранните контакти. Подобна гледна точка е изразена от китайския посланик в САЩ Куи Тянкай, съобщи, съобщава \"Синхуа\", цитирана от ТАСС.\"Китай и Съединените щати са двете най-големи икономики в света, всяка със свой мощен потенциал. Ще имаме много повече възможности, ако сме отворени един към друг. Ще процъфтяваме още повече, ако имаме сътрудничество\", коментира Тянкай, отношенията на двете страни.Според дипломата за успешното съвместно развитие Пекин и Вашингтон трябва да се използват всички налични шансове, да се премахнат противоречията, да се вземат предвид взаимните интереси и интересът на противоположната страна.\"Ние трябва да уважаваме свободния избор, на всеки от нас - това засяга както социалната структура, така и националния път на развитие ... Независимо от това дали става въпрос за социални или икономически проблеми, ние винаги ще намерим решение, ако сме откровени и показваме добра воля\", подчертава той.Посланикът отбелязва също, че КНР и Съединените щати нямат алтернатива, освен да продължат да укрепват сътрудничеството.През 1979 г. Китай и Съединените щати установиха дипломатически отношения. Оттогава търговията между двете страни се е увеличила повече от 230 пъти, обемът на взаимните инвестиции за същия период се е увеличил от нула до 230 млрд. долара.", "date": "2019.02.07", "title": "Световната конюктура предполага Китай и САЩ да си сътрудничат тясно"}
{"url": "https://news.bg/world/iran-s-vtoro-neuspeshno-izstrelvane-na-satelit.html", "text": "Втори неуспешен опит на Иран да изстреля ракета за извеждане на сателит в орбита, съобщава \"Джерусалим пост\".Две компании, специализиращи в космическата индустрия, DigitalGlobe и Planet, публикуваха снимки, които показват в иранска военновъздушна база следи от обгаряне, което се получава при изстрелване на ракета.Това е вторият провал в рамките на няколко седмици.Неуспешният опит е проведен в космическия център \"Имам Хомейни\" в остана (провинция) Семнан във вторник.Иран обяви, че планира да изстреля ракета със сателита \"Приятелство\" (Doosti) по повод 40 г. от Ислямската революция от 1979 г.Иранските държавни медии и властите мълчат. Все още не са коментирали разпространената информация, че изстрелването на ракетата се е провалило.През януари Ислямската република  заради технически проблем.Израел и САЩ са обезпокоени от действията на Иран. Вашингтон смята, че подобни изстрелвания на ракети са в нарушение на резолюция на Съвета за сигурност на ООН, която призовава Техеран да не изпробва балистични ракети.", "date": "2019.02.07", "title": "Иран с второ неуспешно изстрелване на сателит? "}
{"url": "https://news.bg/health/borisov-obeshta-dokato-e-na-vlast-da-ne-zakriva-bolnitsi.html", "text": "\"Болници в мое управление няма да закрия, парите за здраве се увеличават всяка година, затова искам решение\", заяви министър-председателят Бойко Борисов на среща с представители на Сдружението на общинските болници.Премиерът, не приема \"сестри и лекари с години трудов стаж, които всеки ден ни лекуват и помагат, да се чувстват без подкрепа, изоставени и забравени\", По време на разговора присъстваха също вицепремиерът Томислав Дончев, министърът на здравеопазването Кирил Ананиев и управителят на НЗОК д-р Дечо Дечев.Поводът за срещата са финансовите проблеми на общинските болници и недостатъчните възнаграждения за труда на медицинските специалисти.Министър-председателят Борисов разпореди на Министерството на здравеопазването да започне анализи на финансовото състояние на всяка една от общинските болници в страната.\"Правителството ще търси финансови възможности да дотира общинските болници, на които средствата не достигат\", обясни премиерът.До утре Министерството на здравеопазването трябва да изготви предложение с конкретни решения на проблемите в общинското здравеопазване, което да представи на министър-председателя.От Сдружението на общинските болници заявиха, че също ще представят анализ на състоянието на лечебните заведения.", "date": "2019.02.07", "title": "Борисов обеща, докато е на власт, да не закрива болници"}
{"url": "https://news.bg/world/kndr-ne-planira-da-poiska-palno-izteglyane-na-sasht-ot-yuzhna-koreya.html", "text": "Северна Корея не планира да поиска пълно изтегляне на американските войски от Корейския полуостров, съобщава южнокорейската агенция Newsis.Вашингтон има близо 30 000 войници в Южна Корея, където често се провеждат военни учения, което вбесява КНДР.По-рано днес южнокорейски депутат заяви, че Сеул планира да увеличи разходите за отбрана. Страната е платила 850 милиона долара за поддържането на американските сили в Южна Корея през 2018 г., но планира да ги увеличи с 8,2% през 2019 г. САЩ пък настояват финансирането да е размер на близо 1 милиард долара.Севернокорейският лидер Ким Чен-ун и президентът на САЩ Доналд Тръмп ще проведатМеждувременно се съобщава, че САЩ са готови да направят отстъпки на Северна Корея, ако тя се съгласи да ликвидира част от ракетно-ядрения си потенциал.", "date": "2019.02.07", "title": "КНДР не планира да поиска пълно изтегляне на САЩ от Южна Корея"}
{"url": "https://news.bg/politics/dps-kontseptsiyata-na-vmro-za-tsiganskiya-etnos-e-filosofiya-na-natsizma.html", "text": "Концепцията на ВМРО за интеграция на циганския етнос е философия на нацизма и хитлеризма от 30-те години на миналия век.Така депутатът от ДПС Джейхан Ибрямов коментира пред журналисти в кулоарите на парламента стратегията на вицепремиера Красимир Каракачанов за справяне с проблемите на ромския етнос.Той поздрави ВМРО с идейното израстване на партията и посочи, че някой хора са се опитали да ограничат ромската общност в концентрационни лагери.Ако Каракачанов се бе запознал с Конституцията на Република България, щеше да разбере, че това, което прави е противоконституционно, защото всички ние се раждаме с еднакви права, обясни Ибрямов. По думите му в стратегията на Каракачанов става въпрос за крепостничество.\"Когато говорим за ограничаване на български граждани да имат повече от две или три деца - това не е ли форма на принуда, дори за преднамерена намеса на държавата\", запита Ибрямов и поиска да знае дали България има деца от неромски произход, които не посещават училище.ВМРО подхождат по този начин, защото наближават евроизбори и някой политически партии си търсят позагубените рейтинги, с които да излъчат поне един евродепутат, подчерта депутатът от ДПС.\"Каракачанов много добре трябва да познава чия програма и философия копира тяхната концепция. Това е философията на нацизма и хитлеризма от 30-те години на миналия век\", изтъкна депутатът.Всички тези действия и неща, които наблюдаваме отдалечават България от всички демократични принципи и от НАТО, предупреди Ибрямов и допълни, че след седмица в Луковмарш се очаква да се видят привърженици на ВМРО.\"Няма да има етническо напрежение в България\", увери бившият министър на културата Вежди Рашидов в кулоарите на парламента по повод концепцията на ВМРО за интеграция на ромите.По думите на Рашидов трябва да се създадат някакви правила в държавата, защото което отива за фалшивите здравни осигуровки било от гърба на българския данъкоплатец. Рашидов нищо не одобрява и нищо не зависело от него.На свой ред Валетин Касабов от НФСБ заяви, че програмата на ВМРО, била залегнала в програма на НФСБ от 10 години, а Валери Симеонов заяви, че програмата не е съгласувана с НФСБ и отказа да коментира, защото не се е запознал обстойно с нея.\"Едно нещо не ми харесва - прекалено е насочена и подчертана към циганския етнос, което не е редно\", посочи бившият вицепремиер и допълни, че други етноси също страдат от най-различни недъзи.Атакистът Явор Нотев заяви, че е запознат с програмата и няма позоция. По думите на Нотев \"Атака\" имала много ясно изразена позиция, още преди да чуят тезите на вицепремиера Красимир Каракачанов.\"Това не са теми, които са чужди, нито са теми, които стоят от вчера или от днес\", каза още той.Припомняме, след случая с Войводиново, вицепремиерът и лидер на ВМРО Красимир Каракачанов обяви, че ще твори . Тя включва стратегии, свързани с образованието, контрол на раждаемостта, както и трудовата повинност.Припомняме, на  на пътя в село Войводиново. Предполага се, че двамата побойници са били подпомогнати от група от близката циганска махала.", "date": "2019.02.07", "title": "ДПС: Концепцията на ВМРО за циганския етнос е философия на нацизма"}
{"url": "https://news.bg/politics/borisov-razporedi-proverka-za-rayonite-bez-obshtestven-transport.html", "text": "Премиерът Бойко Борисов разпореди проверка за села, които остават без транспорт. От Министерството на транспорта, информационните технологии и съобщенията трябва да проверят отпускането на субсидии за превоз на пътници по нерентабилни автобусни линии.Субсидията е за слабо населени планински и гранични райони в страната, съобщиха от Министерския съвет. Повод за проверката са .Борисов се срещна с транспортния министър Росен Желязков и председателя на Конфедерацията на автобусните превозвачи Магдалена Милтенова.Припомняме, . Няколко села в Странджа, както и в Пернишко остават без транспорт и работниците и учениците не знаят как ще пътуват.\"Повече пари сме дали, а има недоволни хора, това няма как да се случва\", каза министър-председателят.По думите му са отпуснати 4 милиона лева повече за дотиране на линии, които са за малки населени места.Борисов поиска да се мисли в посока промяна на модела - за повече справедливост и отговорност, не само от държавата, а и от общините в субсидирането и компенсирането на обществените автобусни превози. Той иска да се вземат конкретни мерки срещу нерегламентирания сив сектор в транспорта.Председателят на Конфедерацията на автобусните превозвачи Магдалена Милтенова заяви, че от организацията са отворени към всички предложения на транспортното ведомство за \"изсветляването\" на бранша и подобряването на транспортните услуги.", "date": "2019.02.07", "title": "Борисов разпореди проверка за районите без обществен транспорт"}
{"url": "https://news.bg/world/rusiya-se-gotvi-za-golyama-voyna-preduprezhdavat-shvedski-eksperti.html", "text": "Шведски военни експерти предупреждават, че Русия се готви за голяма война, пише вестник \"Комерсант\".Изучавайки ученията, проведени от руските въоръжени сили през последните 10 г., Шведската агенция за изследвания в отбраната (FOI), която е към Министерството на отбраната на скандинавската държава, е достигнала до извода, че Русия се подготвя за водене на мащабна война. Преди това, според анализаторите, Русия е била фокусирана върху неголеми конфликти.От FOI подчертават, че Русия се подготвя за войни, които могат да възникнат срещу Китай или НАТО. Този анализ се базира на открити данни на Русия, предимно на военното министерство.Според информацията мащабните учения са се увеличили от 2009 г.Министърът на отбраната на Русия Сергей Шойгу заяви през 2018 г., че на всеки пет години ще се провеждат мащабни руски военни учения. Коментарът беше направен на фона на игрите  ", "date": "2019.02.07", "title": "Русия се готви за голяма война, предупреждават шведски експерти"}
{"url": "https://news.bg/regions/pravyat-tsyalosten-remont-na-hemodializata-v-haskovo.html", "text": "Ремонтират отделението по хемодиализа в болницата Хасково за първи път от 35 години, предаде БГНЕС.Това не е правено от неговото създаване през 1984 година. Досега са извършвани само частични ремонти, но не и цялостна реформа, при положение че средно на месец през отделението преминават около 65 хронично болни пациенти.Хасковската болница е получила общо 230 000 лева по програма на Министерството на здравеопазването за По думи на директора на МБАЛ-Хасково д-р Георги Гелов се предвижда ремонтът на отделението да приключи през лятото. Към момента хронично болните пациенти се обслужват от 14 поста, а след ремонта те ще станат 18. Помещението ще придобие и по-добра визия и ще стане по-просторно и комфортно, обясняват от болницата.Изпълнител на мащабния ремонт е ВиК Бунар.", "date": "2019.02.07", "title": "Правят цялостен ремонт на хемодиализата в Хасково "}
{"url": "https://news.bg/world/varhovnata-rada-utvardi-promeni-v-konstitutsiyata-za-kursa-na-ukrayna-kam-es-i-nato.html", "text": "Върховната рада утвърди промени в конституцията за курса на Украйна към ЕС и НАТО, информира РИА Новости.По предложение на президента Петро Порошенко парламентът на Украйна окончателно утвърди измененията в конституцията на страната, свързани с опитите й да се присъедини към ЕС и НАТО. Промените бяха подкрепени от 334 депутати при необходимия минимум от 300 гласа.В закона също така се предлага излизане от конституционно положение, което дава правни основания за базиране на Черноморския флот на Русия в Крим.Съгласно конституцията законопроектът трябва да бъде подписан от президента Порошенко.Парламентът прие промените на първо четене през ноември 2018 г.", "date": "2019.02.07", "title": "Върховната рада утвърди промени в конституцията за курса на Украйна към ЕС и НАТО"}
{"url": "https://news.bg/weather/valezhite-spirat-zastudyava.html", "text": "Валежите постепенно ще отслабват и в повечето райони ще спрат.Времето ще се задържи предимно облачно, с разкъсвания през втората половина на деня - по значителни в западните райони. По Черноморието облачната покривка ще остане плътна.Вятърът ще бъде предимно умерен, ориентиран от изток и североизток. В югоизточните район той ще бъде силен и ще пренася по-студен въздух над страната.Минималните температури са между -2 и 3 градуса. Максималните са основно в интервала 2-7 градуса, малко по-високи в крайния югоизток.", "date": "2019.02.07", "title": "Валежите спират, застудява "}
{"url": "https://news.bg/politics/yuristi-ot-gerb-radev-dava-osnovaniya-za-impiychmant-no-momentat-e-nepodhodyasht.html", "text": "Президентът Румен Радев дава основания да се започне процедура по импийчмънт. Той взема становища, които са против националния интерес, и действа срещу международни договори, сключени от България, излага на риск националната сигурност. Във всичките си изяви засега ни тласка към Евразийския съюз.Такава позиция изразиха юристи от ГЕРБ пред \"24 часа\".Поводът в политическите кулоари да се заговори неофициално за импийчмънт на държавния глава стана позицията му за Венецуела, разтълкувана от управляващите като опит за самостоятелно водене на външна политика в разрез с тази на правителството и с позициите на ЕС.По конституция външната политика се формира от правителството, а функциите на президента са представителни.Подозренията, че президентът изразява проруска позиция бяха засилени от изявление на бившия генерал от КГБ Леонид Решетников, пред ТВ \"Европа\".Преди две години руският генерал-лейтенант, който е бивш резидент на КГБ у нас, призна, че . Той разкри, че е обсъждал темата с Корнелия Нинова. Тогава лидерката на социалистите обвини Решетников в лъжа.На практика обаче позициите на Радев нерядко се покриват с тези на Москва и са в противоречие с тези на ЕС.\"България трябва да се въздържи от подкрепа на предложената проевропейска позиция\", заяви Румен Радев със статус във Фейсбук. Наблюдатели нарекоха веднага позицията му проруска. Тя влезе в разрив с тази на правителството, което подкрепи повечето държави от ЕС, признали Гуайдо за временен президент.Според юристите от ГЕРБ, президентът действа срещу договори, ратифицирани по надлежния според конституцията ред и чието спазване от страната ни е задължително. Така Радев уронва престижа и националната сигурност, категорични са управляващите. Оттам напомнят друго основно задължение на президента по конституция - да е обединител на нацията, а Радев я разединявал.Макар да са крайно недоволни от държавния глава, от ГЕРБ обаче не искат сега процедура по неговото отстраняване, защото в година, в която предстоят два избора, това няма да е стабилизиращо страната действие.\"Импийчмънт по тази тема би бил абсурден\" - с тези думи юристи от БСП отказаха всякакви коментари.", "date": "2019.02.07", "title": "Юристи от ГЕРБ: Радев дава основания за импийчмънт, но моментът е неподходящ"}
{"url": "https://news.bg/world/strelba-pri-tsentralnata-banka-na-holandiya-napadatelyat-e-ubit.html", "text": "В Амстердам, до сградата на холандската централна банка, се е разразила стрелба, при която въоръжен мъж е застрелян от полицията, предаде агенция \"Ройтерс\".Уточнява се, че мъжът е заплашвал полицаите с огнестрелно оръжие.Районът е бил отцепен от полицията.Засега не са установени мотивите на нападателя. Не е известно дали става дума за терористичен акт.Според очевидци, при престрелката мъжът е произвел около 20 изстрела.", "date": "2019.02.07", "title": "Стрелба при централната банка на Холандия, нападателят е убит"}
{"url": "https://news.bg/press/balgariya-prizna-guaydo-radev-v-sazvuchie-s-reshetnikov-pochina-todor-kavaldzhiev.html", "text": "Противоречията между президента и правителството са водеща тема за вестниците в четвъртък.\"Президентът Румен Радев дава основания да се стартира процедура по импийчмънт. Той взема становища, които са против националния интерес - във всичките си изяви засега ни тласка към Евразийския съюз. Това заявиха юристи от ГЕРБ пред \"24 часа\". Поводът неофициално из политическите кулоари да се заговори за импийчмънт на държавния глава стана позицията му за Венецуела, разтълкувана от управляващите като опит за самостоятелно водене на външна политика в разрез с тази на правителството и с позициите на ЕС. Появиха се и подозрения, че президентът изразява проруска позиция. Те бяха засилени от изявление на бившия генерал от КГБ Леонид Решетников (който сам се хвали, че бил идеолог на издигането на Радев), пред тв \"Европа\". \"България трябва да се въздържи от подкрепа на предложената проевропейска позиция\", заяви Румен Радев със статус във Фейсбук. Наблюдатели нарекоха веднага позицията му проруска. То влезе в разрив с тази на правителството, което подкрепи повечето държави от ЕС, признали Гуайдо за временен президент. Според юристи от ГЕРБ, президентът действа срещу договори, ратифицирани по надлежния според конституцията ред и чието спазване от страната ни е задължително. Така Радев уронва престижа и националната сигурност, категорични са управляващите. Оттам напомнят друго основно задължение на президента по конституция - да е обединител на нацията, а Радев я разединявал. Макар да са крайно недоволни от държавния глава, от ГЕРБ обаче не искат сега процедура по неговото отстраняване, защото в година, в която предстоят два избора, това няма да е стабилизиращо страната действие. \"Импийчмънт по тази тема би бил абсурден\" - с тези думи юристи от БСП отказаха всякакви коментари...\" - в. \"24 часа\".\"Ген. Решетников: Румен Радев говори разумно за Венецуела Той коментира позицията на българския президент Румен Радев, както и призива му България да се въздържи от подкрепа на предложената европейска позиция за признаването на Хуан Гуайдо за легитимен президент на Венецуела...\" - в. \"Сега\".В. \"Дневник\" публикува позиция на политолога Огнян Минчев: \"Президентът като клакьор на Москва за диктатурата във Венецуела Този човек е не просто неопитен и напълно неподготвен за ролята, за която е избран. Той открито защитава чужди държавни интереси - очевидно без да се срамува от това. Никога не съм си позволявал да се изразявам неуважително към личността, заемала позицията президент на България. Дори когато на тази позиция бе Първанов - човек, чиито позиции категорично не споделях и не споделям. Как да изразя обаче възмущението си от Радев, съхранявайки уважение към институцията президент? Възможно ли е да си президент и непрекъснато да говориш в защита интересите на друга страна? Махнете санкциите срещу Русия, хайде махнете санкциите срещу Русия! Където и да отиде - две години наред. Хайде, напоследък поспря да маха санкциите - сега застана зад режима на Мадуро, довел нацията си до глад, унижение и масово напускане на страната. Венецуела, която има най-големите петролни залежи в света. Москва е силно заинтересувана от това режимът на Мадуро да остане на власт. Бихте ли ми казали една-единствена причина, поради която Радев е заинтересован Мадуро да остане? Освен очевидната - че си позволява да бъде клакьор на Москва в позицията на български президент. Вместо да олицетворява - според прерогативите на президентската институция - суверенитета и достойнството на България. Дълго време аз лично бях толерантен към недостатъците на Радев като президент - поради неговата неопитност и очевидна потребност от познание и развитие до нивото на изискванията за президент на страната. Но толерантността започва да става опасна предвид позиции като тази, която Радев е заел по отношение на режима във Венецуела...\"\"Правителството на България одобри позицията на българската страна за изразяване на подкрепа за Хуан Гуайдо в качеството му на временно изпълняващ функциите на държавен глава на Боливарска република Венецуела, се казва в съобщение на Министерския съвет. В заглавието на съобщението се използва думата \"призна\", но по-нататък се уточнява, че кабинетът \"изразява подкрепа\" за Гуайдо, няколко дни след като дипломатически източници на \"Ройтерс\" съобщиха, че не всички държави ще използват тази дума, за да изразят позиция в кризата. Решението на София бе предизвестено, след като вчера Министерският съвет съобщи, че Съветът по сигурността подкрепя Европейския съюз и международната общност, признаващи Гуайдо. Страната се намира в остра политическа, социално-икономическа и хуманитарна криза и криза на сигурността, към която през последната година се добави и тежка миграционна криза. По официални данни Венецуела са напуснали вече около 4 млн. души. Инфлацията е на път да достигне 1.7 млн. процента, а в страната липсват стоки от първа необходимост, продължава съобщението. Спешно свикване на избори Следва хронология на кризата във Венецуела. \"На 5.01.2019 г. встъпи в длъжност новият председател на Националната асамблея Хуан Гуайдо. На церемонията са присъствали посланиците на държавите - членки на ЕС. На 10.01.2019 г. президентът Мадуро встъпи в длъжност за нов президентски мандат в сградата на Върховния съд. Държавите - членки на ЕС, не изпратиха представители на церемонията...\" - в. \"Дневник\".\"Президентът реши да обяви своята позиция за кризата във Венецуела през медиите, вместо да изчака обсъждането на Съвета по сигурност. Това каза министърът на външните работи Екатерина Захариев в предаването \"Лице в лице\" то бТВ. Захариева заяви, че Съветът по сигурността е бил свикан в понеделник от премиера преди президентът Румен Радев да обяви своята позиция...\" - в. \"Сега\".\"България няма геостратегически интерес във Венецуела, бяхме призовани от 5 държави да подкрепим декларацията за демократизация на страната. Това коментира пред БТВ външният министър Екатерина Захариева. Тя бе категорична, че позицията е в подкрепа на венецуелския народ и призива за успокояване на напрежението. Между правителството и президента има разминаване в позицията за Венецуела. Според Румен Радев България трябва да се въздържи от подкрепа на предложената европейска позиция за страната. Съветът по сигурността при МС обяви подкрепата на държавата ни за Хуан Гуайдо като временен президент на Венецуела. \"Ние сме търсили диалог с него, но той, чрез своите съветници на заседанието на съвета, не пожела да изслуша аргументите в подкрепа на декларацията. Ние бяхме 20-ата държава, подкрепила я, така че не сме бързали, а сме обмислили данните\", заяви Захариева. Външният ни министър бе категорична, че президентските избори отпреди година във Венецуела не са демократични, че са липсвали наблюдатели. Тя изтъкна и че избирателната активност е била ниска. Според нея е важно да се подкрепи желанието за демократизация на страната, да се допусне и хуманитарна помощ, както и провеждането на демократични избори за президент. Тя коментира, че трябва да се намали напрежението, за да не се стигне до военни действия, а това може да стане само с провеждане на избори, по думите й. Захариева извади и стряскаща статистика на съседни на Венецуела страни, според която от 2014 г. досега има 4 милиона бежанци, някои и по политически причини. \"Никой не може да каже кой да управлява една държава, но не може и да го каже президент, който е избран нелегитимно. Венецуелският народ иска избори, там цари жестока нестабилност. Позицията на правителството ни е подкрепа към венецуелския народ\", коментира външният ни министър. Тя засегна и темата с посланиците ни, като заяви, че са предложени на президента около 15 имена и поясни, че в Норвегия още нямаме дипломат и не е ясна съдбата на децата ни там...\" - в. \"Труд\".Всекидневниците съобщават също, че ни напусна вицепрезидентът на България за периода 1997-2002 г. Тодор Кавалджиев.\"След продължително боледуване ни напусна Тодор Кавалджиев, вицепрезидент 1997-2002г., съобщиха от пресцентъра на БЗНС. Кавалджиев е икономист и политик и заместник на държавния глава Петър Стоянов в периода 22 януари 1997 - 22 януари 2002 г. Роден е на 26 януари 1934 г. в село Главан, Старозагорско. През 1952 г. е изпратен в затвор в Хасково по време на опит за възстановяване на Съюза на земеделската младеж (ЗМС) в околията. Лежи 11 години в затвор в Пазарджик и Стара Загора. Бил е два пъти в лагер в Белене. Между 1952 и 1963 г. е съден, изселен и лежи в затворите в Хасково, Пазарджик и Плевен. След амнистирането му работи като строител. През 1989 г. активно участва във възстановяването на БЗНС \"Никола Петков\". На 15 март същата година се обръща чрез радио \"Свободна Европа\" към министър-председателя Георги Атанасов с искане за премахване на закона за разтурване на БЗНС \"Никола Петков\" и за амнистиране на съдените по този закон. Народен представител в 7-то велико народно събрание (1990-1991). До 1992 г. е член на Постоянното присъствие на Българския земеделски народен съюз \"Никола Петков\". От 1992 г. заема длъжността секретар на Постояното присъствие на БЗНС \"Н. Петков\". През 1996 г. се кандидатира за вицепрезидент от Обединените демократични сили (ОДС), заедно с Петър Стоянов, и печели изборите на балотаж.\" - в. \"Стандарт\".\"След продължително боледуване ни напусна Тодор Кавалджиев, вицепрезидент на България 1997 - 2002 година, съобщиха от пресцентъра на БЗНС... Още като ученик е арестуван, защото се опитва да възстанови Младежкия земеделски съюз. Прекарва повече от 11 години по комунистическите лагери и затвори... Първи алармира за корупционни практики и за това, че бивши комунисти най-активно овладяват предприятия и мощности в процеса на приватизация, като често просто ги източват и унищожават. До последния си дъх беше пример за честност и почтеност. С всяко свое действие през целия си живот той служеше за пример за всички нас. От името на БЗНС председателят на Съюза Николай Ненчев отправя най-искрени съболезнования на близките му. Опелото ще се състои на 8 февруари, петък, от 11 часа, в църквата \"Св. Седмочисленици\". Поклон пред светлата му памет!\" - в. \"Сега\".Политическата динамика на Балканите отново е сред тематичните акценти.\"Посланиците на държавите от НАТО подписаха днес със Скопие протокола за присъединяване в присъствието на македонския външен министър Никола Димитров. Церемонията се състоя в заседателната зала на централата на пакта в Брюксел. С подписването на протокола започва последната фаза от приемането на Македония в НАТО. В този краен етап властите - обичайно парламентите на държавите от НАТО, трябва да дадат своето одобрение. Когато всички държави одобрят протокола, генералният секретар на НАТО отправя покана за присъединяване към новата страна. Република Северна Македония ще влезе в НАТО като 30-ата държава от организацията. В словото си генералният секретар на пакта Йенс Столтенберг заяви, че това е историческо събитие. Той отново отбеляза ролята на премиерите Алексис Ципрас и Зоран Заев за подписването на Преспанското споразумение. Това споразумение бе първата стъпка по пътя, довел ни тук днес. Пътят не бе лесен, допълни Столтенберг. Отдавна чакахме да се присъедините, обърна се той към Димитров. Уверен съм, че ратификацията ще приключи бързо и скоро ще ви приемем като пълноправен член. Очакваме през това време да продължите с реформите, добави той. Генералният секретар съобщи, че отсега нататък македонски наблюдатели ще участват в заседанията на НАТО. Решението влиза в сила от април. Министър Димитров в развълнувана реч открои подкрепата, която страната му е получила от България. Благодаря на премиера Бойко Борисов, който ни насърчи първо с двустранното споразумение за добросъседство, да вървим в тази посока, каза Димитров. Изпълняваме волята на нашите предци от 90-те години - главна стратегическа цел да ни бъде присъединяването към НАТО. За тази задача работиха поколения. Това не бе неизбежно, дори не бе много вероятно да се случи, но се случи, благодарение на премиерите Заев и Ципрас. Те проправиха пътя към историческото помирение и доказаха, че невъзможното е постижимо. НАТО за нас е семейство, сигурност, ценности - което се стреми да направи света по-добро място и мирен. Ще продължим с реформите във въоръжените сили, правораздавателната система, службите за сигурност. Готови сме и искаме да поемем отговорностите на членството в алианса, добави македонският министър.\" - в. \"Стандарт\".\"Македонското правителство реши да бъдат отворени посолство в Скопие и консулство в Солун, предаде агенция \"Макфакс\" след заседание на кабинета. Това решение ще започне да се прилага, след като влязат в сила конституционните промени, одобрени от парламентите в Скопие и Атина миналия месец. Отварянето на тези дипломатически представителство бе заложено и в Преспанския договор, подписан на среща на премиерите Алексис Ципрас и Зоран Заев през юни. Друга стъпка за нормализация, предвидена в документа, предвижда редовни срещи и създаване на Съвет за сътрудничество между правителствата. Влизането в сила на поправките - с които окончателно ще се въведе името в Северна Македония - пък ще се случи след ратификацията на протокола за членство на Македония в НАТО, който трябва да бъде подписан днес в Брюксел.\" - в. \"Дневник\".\"Щастлива съм, че след Българското председателство на Съвета на ЕС процесът на евроинтеграция за Западните Балкани вече е необратим\", каза вицепремиерът и министър на външните работи Екатерина Захариева по време на среща с новия генерален секретар на Централноевропейската инициатива /ЦЕИ/ Роберто Антонионе, съобщиха от МВнР. Западните Балкани вече участват в срещи на високо и най-високо ниво на ЕС, в работни групи и важни дебати като този за бъдещето на Европа, е допълнила Захариева. Антонионе и водената от него делегация са посетили София като част от обиколка в страните членки на ЦЕИ. \"Благодаря за предоставената ни възможност да обясним какво можем да постигнем заедно\", е казал гостът. Той благодарил също за усилията на българското председателство на Съвета на ЕС, поставило на фокус европейската перспектива на Западните Балкани. Министър Захариева е подчертала, че българската подкрепа не спира дотук, а страната ни няма да спести усилия за продължаването на европейската интеграция на региона. Друг фокус на общите ни усилия трябва да бъде изграждането на административен капацитет, е допълнила министър Захариева. Само така, по думите ѝ, тези страни ще могат да използват оптимално европейските средства. Вицепремиерът е очертала важността на това инициативи като ЦЕИ да насочат фондове и усилия към младежта, образованието и науката в тези страни. Нека различните регионални инициативи работят в синергия, като се допълват, е казала още министър Захариева. Тя е посочила, че в широкия ни регион действат различни форуми като Процеса за сътрудничество в Югоизточна Европа, Черноморското икономическо сътрудничество и други, които се допълват и могат да си сътрудничат за по-добри резултати. Създадена през 1989 г., ЦЕИ е най-старият регионален форум в Централна, Източна и Югоизточна Европа. България е пълноправен член от 1996 г. Днес инициативата обхваща 17 държави, сред които страни-членки на ЕС, държави от Източното партньорство и от Западните Балкани.\" - в. \"24 часа\".", "date": "2019.02.07", "title": "България призна Гуайдо, Радев - в съзвучие с Решетников, почина Тодор Кавалджиев…"}
{"url": "https://news.bg/int-politics/frantsiya-smyata-da-se-izpravi-sreshtu-severen-potok-2.html", "text": "Франция има намерение да влезе в противоречие с Германия по въпроса за съдбата на проекта \"Северен поток 2\", съобщава в днешния си брой в. \"Süddeutsche Zeitung\" с позоваване на източници от френското правителство.\"Не искаме да засилваме зависимостта от Русия и да вредим на страни от ЕС като Полша и Словакия\", коментира правителствен служител.По думите му, \"Северен поток 2\" вече е довел до многобройни \"стратегически проблеми\" между ЕС и Москва.Вестникът уточнява, че към момента няма официално потвърждение на информацията от Париж и Брюксел.Подобна позиция от страна на Франция би се отразила при гласуването на 8 февруари за промяната на правилата за конкуренцията и правата на потребителите на европейския газов пазар - става дума за Третия енергиен пакет на ЕС.Според промените, предложени от Европейската комисия през 2017 г., газопроводите от трети страни трябва да отговарят на правилата на вътрешния европейски пазар. Една от най-съществените е забраната газовите доставчици да бъдат и оператори на тръбопроводи.Ако промените бъдат приети, това сериозно ще затрудни реализацията на проекта \"Северен поток 2\", в който \"Газпром\" е и доставчик, и оператор.За да бъдат приети промените, са необходими гласовете на 16 от 28-те държави, като те трябва да представляват не по-малко от 65 на сто от населението на ЕС.", "date": "2019.02.07", "title": "Франция смята да се изправи срещу „Северен поток 2“"}
{"url": "https://news.bg/world/tretiyat-otrovitel-na-skripal-e-ostanal-vav-velikobritaniya-sled-pokushenieto.html", "text": "Третият агент на руските спецслужби, който е свързан с отравянето на Сергей Скрипал в Солсбъри, е останал във Великобритания след покушението, съобщава в. \"Telegraph\".По информация на изданието, офицер с измисленото име Сергей Федотов е пристигнал на Острова едновременно с  - Александър Петров и Руслан Боширов. Трябвало е да се върне заедно с тях в Москва, но непосредствено преди полета е отменила регистрацията си.Вероятно Федотов е останал в страната поне няколко дни след покушението.Напомняме, Сергей Скрипал и дъщеря му Юлия бяха отровени с нервнопаралитичното вещество \"новичок\" на 4 март 2018 г.Британските спецслужби установиха, че  от руското Главно разузнавателно управление Анатолий Чепига. Александър Мишкин пък е пътувал до Великобритания под името Александър Петров.Първоначално Кремъл упорито отричаше, че атаката в Солсбъри е осъществена от руснаци и дори обвиняваше Запада, че е организирал нападението. След разкриването на двамата руснаци, Москва направи . След  за участието на руските спецслужби в отравянето, Путин излезе с изявление, в което ", "date": "2019.02.07", "title": " Третият отровител на Скрипал е останал във Великобритания след покушението"}
{"url": "https://news.bg/int-politics/ruski-helikopter-se-razbi-pri-uchenie-vav-venetsuela.html", "text": "Руски хеликоптер Ми-35 се разби във Венецуела по време на учение за противодействие на \"американска интервенция\", съобщи порталът Venezuela al dia.Най-малко петима души са пострадали. Те са хоспитализирани с множествени травми. Някои от тях са черепно-мозъчни травми.Инцидентът е станал в щата Кохедес, в северната част на страната.Не се съобщават подробности.Липсва официално потвърждение за случая.Припомняме, по-голямата част от военните все още са на страната на Николас Мадуро.Опонентът му Хуан Гуайдо беше признат за временен президент на Венецуела от над 40 страни,  и  и . Мадуро има .", "date": "2019.02.07", "title": "Руски хеликоптер се разби при учение във Венецуела "}
{"url": "https://news.bg/world/ryadak-fenomen-snezhni-rula-v-britansko-pole.html", "text": "Изключително рядко явление беше регистрирано в Англия снежни \"рула\", търкалящи се по полето, предаде Би Би Си.Макар че изглеждат изкуствено създадени, та всъщност са естествено творение на вятъра и гравитацията, което се наблюдава при определено съчетание на метеорологични условия.Съобщава се, че жителят на графство Уилтшър Браян Бейлис е открил странните образувания на собствената си земя.По думите му, първоначално той е решил, че са изваяни от шегобийци, но след това забелязал, че по снега няма никакви следи.Подобни \"рула\" се образуват когато снегът покрива слой от лед, но не прилепва към него - за това снегът трябва да е достатъчно пухкав и рехав. Същевременно температурата трябва да е малко над нулата и да има подходящ вятър - достатъчно силен, за да задвижи снега, но не прекалено, за да не разруши образуванията.Самият Бейлис, който е лесничей, споделя, че за 51-годишния си живот никога не е виждал подобно нещо.В центъра снежните \"рула\" обикновено са кухи. \"Можех да гледам през тях и това просто не се побираше в ума ми\", разказва Бейлис.Той е заснел рядкото явление в събота, на разсъмване.Метеорологът на Би Би Си Иън Фъргюсън отбелязва, че съчетанието на метеорологични условия, при които се образуват такива снежни форми, възниква изключително рядко.Обикновено те се образуват върху полегати хълмове или езера.В началото на януари подобен феномен беше наблюдаван на голф игрище в исландския град Храпнфьордур, близо до столицата Рейкявик.", "date": "2019.02.07", "title": "Рядък феномен - снежни „рула“ в британско поле "}
{"url": "https://news.bg/int-politics/rusiya-obmislya-sazdavane-na-nazemniya-kompleks-kalibr-do-kraya-na-godinata.html", "text": "Русия може да създаде ракетен комплекс \"Калибр\" с наземно базиране и да го подготви за серийно производство до края на 2019 г. За това съобщи ТАСС, позовавайки се свой източник.Източникът поясни, че създаването на наземна версия на комплекса не изисква много време, така както ракетата \"Калибр\" на далечни разстояния отдавна е на въоръжение на Военноморския флот на Русия и в частност успешно се използва при нанасяне на удари по терористи в Сирия.\"За използване на тези ракети в наземен вариант трябва само да се промени нейната система за управление и да се замени програмното осигуряване\", каза източникът.По-рано военният министър Сергей Шойгу съобщи, че наземният вариант на комплекса \"Калибр\" с ракети за далечно насочване трябва да бъде разработена през 2019-20 г. Това е една от ответните мерки на разработването на ракети с наземно базиране и далечина на стрелбата над 500 км от САЩ. Това е нарушение от Вашингтон на изискванията на Договора за ликвидиране на ракети от средна и малка далечина, информират от руската агенция.", "date": "2019.02.07", "title": "Русия обмисля създаване на наземния комплекс \"Калибр\" до края на годината"}
{"url": "https://news.bg/crime/104-pati-obirat-vila-v-kazanlak.html", "text": "Крадци обират вила 104 пъти. Собственикът е успял да изброи само толкова набези на имота си във вилната зона на Казанлък. Последният път е разбита дори стена, през която крадците влезли и преобърнали всичко в къщата, информира Нова телевизия.Потърпевшите са подавали многократно жалби за грабежите, но те не спират.\"Взеха мерки от полицията, дори хванаха хора през 1994-95 г., съдиха ги, ама нищо не направиха\", казва дядо Иван.В този район кражбите са постоянни. Това е причината десетки къщи да бъдат изоставени от собствениците си, а други се замислят да се въоръжават.\"Но с този закон, че кражба под 100 лева не е кражба... Ако аз стана крадец, всеки ден да влизам в чужда къща и да вземам някаква вещ под 100 лева, няма да бъда наказан. Явно, че тези които влизат и крадат, познават закона\", заяви един от собствениците на постоянно ограбван имот.Районът \"Старите лозя\" в Казанлък е изключително голям. Пътищата там са черни, но въпреки това полицейски коли патрулират там. От полицията потвърдиха, че има периоди, в които има много жалби за разбити вили.", "date": "2019.02.07", "title": "104 пъти обират вила в Казанлък"}
{"url": "https://news.bg/int-politics/kongresat-zapochva-novo-razsledvane-za-kontaktite-na-tramp.html", "text": "Камарата на представителите в американския Конгрес започва ново разследване за контактите на президента Доналд Тръмп, предаде радио \"Свободна Европа\".Целта е да се изясни дали решенията на президента и обкръжението му не са продиктувани от финансови интереси.Новината беше съобщена от председателя на комисията по разузнаването към Камарата на представителите - демократа Адам Шиф.\"Разследването не се ограничава с Русия или Саудитска Арабия, а обхваща потенциално всяка страна, която би могла да оказва влияние върху членовете на администрацията д оглед на финансовите им интереси.\" - коментира Шиф.Все пак обект на разследването ще бъдат и действията на Русия през 2016 г. и контактите между руски представители и хора от обкръжението на Тръмп. Освен комисията по разузнаването ще участват и други комисии.Инициативата Адам Шиф означава, че демократите няма да спрат проверките на финансите на Тръмп и обкръжението му след приключването на разследването на спецпрокурора Робърт Мълър за руската намеса в американската политическа система.Доналд Тръмп реагира остро на инициативата на Шиф, определяйки я като \"дребнаво преследване\", а самия Шиф като \"политикан\" . Според него, \"няма никакви основания за подобно разследване\".Конгресменът Адам Шиф от своя страна подчерта, че ще продължи работата си без да се оставя да го отклоняват заплахи или натиск.", "date": "2019.02.07", "title": "Конгресът започва ново разследване за контактите на Тръмп"}
{"url": "https://news.bg/bulgaria/30-ot-parite-na-api-za-patishta-otivat-za-bezopasnost.html", "text": "30% от парите за поддръжка на пътищата, с които разполага Агенция \"Пътна инфраструктура\", се дават за пътна безопасност.Това информира Дончо Атанасов, член на Управителния съвет на АПИ.Само за мантинели са били отделени 25 млн. лв., посочи Атанасов в коментар на  от преди два дни на АМ \"Струма\". Дончо Атанасов обяви, че съвсем скоро ще завърши обществената поръчка за въвеждане на интелигентна система за управление на трафика за АМ \"Тракия\".На въпрос обаче тези интелигентни системи ще могат ли да предупреждават шофьорите за гъста мъгла - на този етап  - Дончо Атанасов посочи, че интелигентните системи нямат неограничени способности. По думите му при такива изключително тежки аномалии, каквито са настъпили на 5 февруари на АМ \"Струма\", ситуацията остава в ръцете на шофьорите и тяхната преценка на пътната обстановка.Атанасов потвърди, че интелигентна система ще бъде изградена и в новия участък Красна - Сандански, но и тя не би могла да сигнализира за изключително гъстата мъгла между едната и другата рампа. Разстоянието между тях е 4 км. и не би могло такава мъгла да се засече, ако тя е между тях.Дончо Атанасов обясни, че всички шофьори знаят, че автомагистралите не са най-безопасните пътища и трябва да проявяват повече отговорност и бдителност.", "date": "2019.02.07", "title": "30% от парите на АПИ за пътища отиват за безопасност"}
{"url": "https://news.bg/regions/sela-kray-pernik-ostavat-bez-obshtestven-transport.html", "text": "Села край Перник остават без обществен транспорт, съобщи bTV. Село Ковачевци е на път да остане откъснато от света. Общината е осигурила бусче, но гражданите не могат да се разберат в какви часове да е маршрутът му.Работещите настояват автобусът да тръгва сутрин от Ковачевци и да се връща вечер. Пенсионерите искат да има и автобус по обяд, за да не се налага да стоят по 10-12 часа в големия град, ако са отишли за лекарства, например.В село Ковачевци от 1 до 10 януари 2019 г. хората са били без транспорт до областния град Перник. Общината е направила фирма и са купили автобус за 25 000 лева с ДДС, обясни кметът на Ковачевци Васил Станимиров. \"За 20 дни имаме 2800 лева разходи, 1400 лв. са приходите от билети, останалото ще го поеме общинският бюджет с решение на Общинския съвет\", каза кметът.От бранша на превозвачите алармираха, че много населени места в страната са заплашени да останат без транспорт и връзка с по-големите градове. Причината за закриването на линии е, че те са нерентабилни.128 линии в страната в момента не функционират, хората нямат достъп до града, каза Магдалена Милтенова - председател на УС на Браншовия съюз за стопанска инициатива в транспорта. Тя допълни, че се подготвя протест на 18 февруари.Държавата покрива 50% от загубите на превозвачите, защото бюджетът не може да си позволи повече. Според Милтенова загубите, които търпи бранша са резултат от нерегламентирания превоз.Преди дни и пернишкото село Черна гора остана без транспорт през деня. Никой от превозвачите не желаел да обслужва линията, тъй като била губеща, съобщи кметът Диана Атанасова пред БНР.Проблемите започнали преди няколко месеца, когато две фирми една след друга отказали да пътуват по маршрута. От 1 февруари превозвач със сключен договор няма.В събота, неделя и понеделник е имало само по два курса - рано сутрин и вечер, при осем, предвидени по разписание.Хората се притесняват, че ще останат без работа, защото няма как да стигнат до работните си места. Девет деца от селото учат в Перник. Вчера се е наложило родителите им да ги прибират от училище. Липсата на транспорт през деня се отразява и на възрастните хора нито могат да отидат на лекар, нито да си купят лекарства, коментира Атанасова.От общината в Перник очакват идната седмица да бъде сключен договор с превозвач по линията Перник- Черна гора.Потърпевши от проблеми с транспорта са и жителите на село Лесковец.Проблеми с обществения транспорт има и в други региони на България. Няколко  също останаха без транспорт.Освен с транспорта, в някои отдалечени села имат проблеми и с водоснабдяването. В кюстендилското , защото имало само един жител и услугата доставка на вода била нерентабилна. От ВиК обясниха, че правят ремонт на помпата.", "date": "2019.02.07", "title": "Села край Перник остават без обществен транспорт"}
{"url": "https://news.bg/politics/izbornite-pravila-da-ne-se-pipat-prizova-mihail-konstantinov.html", "text": "\"Не пипайте изборните правила, защото всеки, който го е направил е загубил.\" Това заяви пред БНТ проф. Михаил Константинов, експерт по законодателно право по повод По думите му опитът показва, че всяка промяна в закона в последния момент, означава загуба за дадената политическа сила.\"Едно необмислено предложение, води до електорални загуби\", изтъкна експертът.Той е категоричен, че не може да дава оценки на членовете на ЦИК, но подчерта, че те със сигурност са длъжни да изпълняват закона.\"Централните избирателни комисии , районните и секционните се опитват да работят професионално\", отбеляза Константинов.Темата коментира и проф. Пламен Киров, бивш конституционен съдия, който заяви, че комисията никога не е била с изцяло сменен състав. Винаги имало повтаряемост.Той посочи, че се правят всякакви предложения за изменение на изборния кодекс, но няма такова за удължаване на мандата на ЦИК и съответно след той изтече, членовете трябва да се сменят.\"В България политиците не успяха да разберат, че изборите се печелят с гласовете на хората, а не с изборни хватки\", допълни юристът.По думите му до момента има 12 поправки в изборния кодекс, а според венецианската комисия правилата не трябвало да се променят 6 месеца преди избори.\"Трябва да има един период, в които да са ясни правилата на играта\", категоричен е Киров.Крум Зарков от БСП също коментира темата пред bTV като поясни, че са били принудени да поемат тази инициатива, тъй като управляващите са се ослушвали.Според него процедурата е могла да започне декември месец.\"Сега да ни обясняват, че новата ЦИК няма да има време да влезе във функциите си е неадекватно твърдение\", подчерта Зарков.Той е на мнение, че има достатъчно време това да се случи. Според него обаче ГЕРБ нарочно бави процедурата по незнайно какви причини.", "date": "2019.02.07", "title": "Изборните правила да не се пипат, призова Михаил Константинов"}
{"url": "https://news.bg/politics/zashto-sega-se-pravi-kontseptsiya-za-integratsiya-na-romite-pita-bat-sali.html", "text": "Защо сега ВМРО създава концепция за интеграция на ромите. Това попита пред bTV бившият депутат от ДПС Александър Методиев, известен с прякора Бат Сали. След случая с Войводиново вицепремиерът и лидер на ВМРО Красимир Каракачанов обяви, че ще твори . Тя включва стратегии, свързани с образованието, контрол на раждаемостта, както и трудовата повинност.Припомняме, на  на пътя в село Войводиново. Предполага се, че двамата побойници са били подпомогнати от група от близката циганска махала.Защо точно сега се прави тази концепция, след като битови инциденти се превръщат в политически, попита Методиев. Според Конституцията член 6 всички граждани са равни пред закона и не се допускат ограничения или привилегии. Нарушава се Конституцията на България по думите му.Секретарят на ВМРО Юлиан Ангелов отхвърли това мнение с аргумента, че има предложение как гражданите, които не спазват законите и нормите в България, да започнат да се придържат към тях.Средствата, които се отделяха само за ромски граждани, не са ли дискриминация и нарушение на закона? Стотици милиони бяха похарчени, а ефектът е почти нулев, по думите му.Спиране на помощи при отказ за започване на работа, при демонстриране на скъп начин на живот, неотговарящ на декларирания статут, при спиране на децата от училище, както и при липса на напредък по социализиране, са сред предложенията на патриотите.Не може да живееш като цар и да получаваш помощи, това не е нормално, отсече Ангелов. Според него това е кражба от държавата.Методиев припомни посещенията на Красимир Каракачанов в ромските гета по време на предизборни кампании.По думите му концепцията създава етническо напрежение. Той се съгласи, че незаконните постройки трябва да бъдат премахнати, но за това трябва да се спазват законовите процедури, където се прилагат удостоверения за търпимост.ВМРО предлагат хората от ромските гета, останали без дом, да получат земя и да я обработват. Когато държавата предоставя имот, може да постави и условия, уточни Ангелов.Стратегията на ВМРО включва и ограничаване на раждаемостта. Има жени, които раждат повече от 10 деца. Затова според Ангелов българската държава трябва да отдели средства, за да предотврати безразборната ромска раждаемост. От друга страна, Методиев коментира, че ограничението трябва да засегне всички български граждани.\"Ние сме предложили реални мерки за реални проблеми\", категоричен беше депутатът от ВМРО.", "date": "2019.02.07", "title": "Защо сега се прави концепция за интеграция на ромите, пита Бат Сали"}
{"url": "https://news.bg/world/izvadiha-tyalo-ot-samoleta-na-emiliano-sala.html", "text": "Извадиха тяло от самолета, който се разби с футболиста на Кардиф Емилиано Сала, съобщава Би Би Си.Тялото е било открито в останките на самолета.Отделът за разследване на авиационни произшествия заяви, че специализираните изпълнители са се присъединили към операцията в трудни условия.Останките от самолета, които изчезнаха преди две седмици над Ламанша, бяха намерени в морето близо до остро Гърнзи.Самолетът бе на път от Франция до Кардиф, след като 28-годишният аржентински нападател направи се върна бившия си клуб Нант два дни след обявяването на трансфера му в Кардиф.Изваденото тяло от останките е откарано на остров Портланд, за да бъде предаден на следствието в Дорсет. Не са оповестени подробности относно неговата идентификация.Официално издирване беше прекратено на 24 януари, след като капитанът на пристанището на Гърнзи, че шансовете за оцеляване са много малки.Междувременно стана ясно, че бившият клуб на Сала, Нант, е поискал от Кардиф Сити да плати таксата за трансфер от 15 милиона паунда. 28-годишният Сала подписа с Кардиф, но никога не игра за клуба.Таксата трябваше да бъде изплатена в продължение на три години, но Кардиф е удържал първото заплащане, докато не бъде удовлетворено от документацията.", "date": "2019.02.07", "title": "Извадиха тяло от самолета на Емилиано Сала"}
{"url": "https://news.bg/health/aptechniyat-turizam-kato-edinstvena-vazmozhnost.html", "text": "Аптечният туризъм е единствената възможност за много пациенти в България да осигурят лечението си. Не става въпрос за трафик на лекарства, а за необходимост от лечение с нерегистрирани лекарства, обясни за news.bg Ваня Добрева, председател на председател на Сдружение за развитие на българското здравеопазване и Асоциация Хипофиза.По думите й много от българските пациенти пътуват до южните ни съседки Гърция и Турция, за да закупят необходимите лекарства за лечението си.След закриването на Центъра Фонд за лечение на деца в аптечни туристи ще се превърнат и родителите на деца с редки и онкологични заболявания, за които досега фондът е заплащал нерегистрирани лекарства, подчерта Ваня Добрева. Въпреки обещанията на ръководството на НЗОК, че всичко, което е плащал фондът, ще се поеме от НЗОК, до момента, два месеца преди окончателното му закриването, не е ясно как ще се случва това, опасяват се от сдружението.От Сдружение за развитие на българското здравеопазване, Център за защита на правата в здравеопазването, Асоциация Хипофиза и Организация на пациентите с ревматологични заболявания предупреждават за недобри практики, които поставят в риск много пациенти.Конкретният пример: В България не е регистрирана хидрокортизон инжекцията- животоспасяващо лекарство при лечение на адренална недостатъчност. \"Няма друго лекарство, което да е подходящо за деца и няма друга такава инжекция\", каза Ваня Добрева, председател на Сдружение за развитие на българското здравеопазване и Асоциация Хипофиза по повод отказа на държавата да осигури достъп до жизненоважни медицински изделия.Министерство на здравеопазването отказва да регистрира лекарството по реда на чл. 11 от Закона за лекарствените продукти в хуманната медицина, а то е изписано по рецепта на българските пациенти.Това е причината и за благотворителна кампания на Асоциация Хипофиза от края на 2017 година, чрез която са събрани средства за закупуване на хидрокортизон. Доставянето му се оказва обаче мисия невъзможна и сега пратката с 114 животоспасяващи инжекции чака на митница \"Варна\" с указания за унищожаването й. Лекарствата са поръчани от лекар от варненска болница с необходимите рецепти и съгласие от страна на пациентите.Оказва се, че инжекциите са евтини - около 10 евро, ако по член 11 от Закон за лекарствените продукти в хуманната медицина (ЗЛПХМ) фирмата вносител \"Файдер\" го регистрира като оригинален продукт, трябва да заплати такса от 15 000 лева. Добрева уточни, че по този член досега са регистрирани само две лекарства.Опитахме се да го внесем от над 10 страни в ЕС, обясни Добрева и допълни, че в страни като Великобритания например, инжекцията се получава само в болничните заведения, до които българските пациенти не могат да стигнат.Спрените на митница лекарства ще помогнат за лечението както на деца, така и на възрастни хора за период от 3-4 месеца, като всеки от тях би трябвало да получи между 1 и 3 инжекции, в зависимост от степента на адреналинна недостатъчност.Според Ваня Добрева системата за верификация на лекарствата у нас ще доведе до негативи, защото ще бъдат затворени малките аптеки. Системата, по думите й, няма да се справи с паралелния код, а \"просто ще уедри бизнеса\". Тя отбеляза, че предложението на Националната аптечна камара за въвеждане на електронни рецепти и електронно здравеопазване би създало единна система, полезна за всички.", "date": "2019.02.07", "title": "Аптечният туризъм като единствена възможност"}
{"url": "https://news.bg/crime/20-zdravi-detsa-v-selo-kameno-pole-sa-s-telk-za-gluhonemi.html", "text": "20 от общо 37 деца в училището във врачанското село Камено поле са с ТЕЛК. Системното им отсъствие от часовете не е свързано със здравословни проблеми.Случаят започнал да се разплита покрай системно отсъствие на едно от децата, съобщи Нова телевизия.По данни на Министерството на образованието и науката 12 000 деца са отпаднали от училище през 2018 година. Сериозен проблем пред преподавателите се оказват децата, освидетелствани с ТЕЛК, които отсъстват безпричинно.Най-фрапиращият случай е от село Камено поле, където учителите случайно откриват, че две видимо здрави и адекватни деца, са глухонеми по документи.Преди месеци учителите се опитват да върнат в училище 13-годишно момиче от селото. Преподавателите случайно установяват, че 13-годишната Бисерка е 100% глухоняма по официалните медицински заключения с ТЕЛК.Освен момичето, глухоням по документи се оказал и братовчед й. Докато разплитали случая, от училището разбрали, че общо 37 деца в училището в Камено поле 20 са с ТЕЛК. Системното им отсъствие от часовете не е свързано със здравословни проблеми.По неофициална информация повечето диагнози на децата са астма и епилепсия. Официално нито един родител не е предупредил в училището, че детето има подобен проблем, но това задължение не е записано в законите.Проверка установила, че някои от децата в тийнейджърска възраст не могат нито да четат, нито да пишат. Според сега действащото законодателство ученици със специални образователни потребности не могат да повтарят и трябва да бъдат пропускани в по-горен клас. Може само да им бъдат изготвяни индивидуални програми за обучение, обясни директорката на училището в Камено поле.Няма механизъм, по който родителите на децата с ТЕЛК, които безпричинно не ги пускат на училище, да бъдат принудени да го правят.Родителите получават месечната помощ на дете с увреждания между 400 и 900 лева. Сега обаче законът предвижда родителите, чиито деца безпричинно отсъстват от класните стаи, да бъдат санкционирани от кмета на съответната община с глоба от 50 до 150 лева.В това село още с раждането, родители търсят начин да освидетелстват децата си, защото това се превръща в гаранция за сигурен месечен доход.Прокуратурата е проверила случая само на две от освидетелствани с ТЕЛК деца в село Камено поле, освидетелствани като глухонеми. ТЕЛК-овете и са отнети.Липсва информация колко са истински медицинските документи на останалите деца.", "date": "2019.02.07", "title": "20 здрави деца в село Камено поле са с ТЕЛК за глухонеми"}
{"url": "https://news.bg/politics/deputatite-prieha-promenite-v-zakona-za-zhelezopatniya-transport.html", "text": "Депутатите от мнозинството в 44-то Народното събрание приеха Закона за железопътния транспорт.Народните избраници от БСП не подкрепиха законопроекта. С тези промени в законопроекта не защитаваме националния интерес и интереса на националния превозвач, аргументира се депутатът от БСП Николай Тишев в пленарна зала.\"Чуждите превозвачи ще бъдат с нови влакове. В същото време БДЖ се отказа от закупуването на нови влакове, а се съгласи да взема под наем\", каза социалистът и даде пример с концесията на летище \"София\".По думите му държавата има право да го оперира като летище, няма задължения да го дава на концесия, но го прави. Това е големият проблем и в железопътния превоз, според Тишев.\"Европа иска от нас да приемем либерализацията на железопътния транспорт, а в същото време иска да приемем и пакета \"Макрон\". Ако трябва да го приложим върху железопътните превозвачи, това означава, че ние трябва да ги караме да се прибират (влаковете - б.р.) през една седмица за почивка в България\", подчерта социалистът.Председателят на Транспортната комисия и депутатът от ДПС Халил Летифов не се съгласи с мотивите на социалистите и заяви, че те подкрепят промените в Закона за железопътния транспорт.Иван Вълков от ГЕРБ заяви, че неговата партия подкрепя законопроекта. По думите му българският пазар е либерализиран още през 2009 г. и фирмите, които преминават през нашата страна, разполагат с нужния сертификат.През 2024 г. не може да дойде никакъв друг превозвач и нашият пазар е напълно защитен, увери Вълков и допълни, че след 2024 г. може да бъде направена нова обществена поръчка за пътническите превози.Колегата му от същата партия Станислав Иванов заяви, че със законопроекта за железопътния транспорт се гарантира, че услугата железопътен транспорт ще се изпълнява от БДЖ.След обсъждането депутатите от мнозинството подкрепиха промените в Закона за железопътния транспорт.Припомняме, с промените се дават права на железопътните превозвачи на достъп при справедливи, недискриминационни и прозрачни условия до железопътната инфраструктура и до обслужващите съоръжения за извършване на всички видове железопътни услуги за превоз на пътници и товари.По отношение извършването на превоз на пътници железопътните превозвачи ще имат право да превозват пътници между железопътни гари, разположени в държави - членки на Европейския съюз, включително между железопътни гари, разположени на територията на Република България.В законопроекта е предвидено и допълване на санкционния режим при нарушения на законодателството по отношение на несправедливо или дискриминационно третиране на железопътни предприятия от управител на инфраструктура.", "date": "2019.02.07", "title": "Депутатите приеха промените в Закона за железопътния транспорт"}
{"url": "https://news.bg/crime/laboratoriya-za-sintetichna-droga-otkriha-v-radomirsko.html", "text": "Лаборатория за синтетична дрога откриха в Радомирско, съобщиха от МВР. Арестуван е мъж от София. Полицейската операция е проведена в сряда, 6 февруари от служители на ГДБОП, полицаи от Перник и Радомир, под наблюдението и ръководството на Окръжна прокуратура Перник.Претърсена е къща в радомирското село Долна Диканя, обитавана от 43-годишен столичанин. Там антимафиотите открили инсталация за производство на синтетична дрога в работен процес.Инсталацията е метален съд, свързан с газова горелка. В него имало около 20 литра кафява течност, която при тестване реагира на метамфетамин.При обиска са иззети туба с около 10 литра прозрачна течност, която при тестване с полеви тест реагира на амфетамин база. Имало и около един килограм бяло прахообразно вещество, реагирало на амфетамин и други химикали и прекурсори, използвани в процеса на синтез на наркотичното вещество. Намерени и иззети са колби, хладници, мерителни чашки, стъклен съд.", "date": "2019.02.07", "title": "Лаборатория за синтетична дрога откриха в Радомирско"}
{"url": "https://news.bg/politics/ot-db-nastoyavat-balgariya-da-podkrepi-laura-kyoveshi-za-evroprokuror.html", "text": "От \"Демократична България\" призовават правителството да препоръча на българските представители в Съвет \"Правосъдие и Вътрешни работи\" да подкрепят Лаура Кьовеши за поста Европейски главен прокурор. Призоваваме и всички български евродепутати да гласуват за избора на Кьовеши за Европейски главен прокурор.Това се казва в позиция на политическото обединение.Българското демокрачно обединение се разграничава от опитите на корумпираното социалистическо правителство в Букурещ да провали кандидатурата й.Общата Европейска прокуратура на Съвета е една от най-важните стъпки към Единна Европа и налагане на общ стандарт за правосъдие и преследване на корупцията и измамите с Европейски фондове.Очаква се, че новият Европейски главен прокурор да има широки преки правомощия за преследване на корупцията, измамите с Еврофондове и трансграничните измами с ДДС.Стартът на Европейската прокуратура е ключова крачка към постигане на политиката по кохезия и управление на Европейските фондове. Целта е парите на европейския данъкоплатец да се изразходват в полза на гражданите и бизнеса, а не на корумпирани политически кръгове.Европейската солидарност е за честните хора, а не за крадците, категорични са от ДБ.Изборът на Европейски главен прокурор е особено важен и за България. Страната ни е най-бедна в ЕС, с най-голяма нужда от подкрепа, но и с най-тежки проблеми с корупцията.Номинацията на дългогодишния Главен прокурор и ръководител на Националната антикорупционна прокуратура (DNA) на Румъния Лаура Кьовеши е добра новина за всеки, който иска изравняване на стандарта на живот в Източна и Западна Европа, се казва в позицията.Според ДБ за България е от ключово значение да има външен надзор върху дейностите на родната прокуратура. За 10 години сме получили над 35 милиарда лева от ЕС и при фрапиращите данни за злоупотреба с европейските финансови средства няма нито един осъден из редиците на упражняващите властта у нас.", "date": "2019.02.07", "title": "От ДБ настояват България да подкрепи Лаура Кьовеши за европрокурор"}
{"url": "https://news.bg/health/ns-iska-ot-ananiev-plan-za-deystvie-i-prisaedinyavane-kam-evrotransplant.html", "text": "Народното събрание възложи на здравния министър до 1 април да предостави план за действие с конкретни задачи, с който България да стане член на Евротрансплант. Това стана по време на изслушването на здравния министър Кирил Ананиев за трансплатанционната политика.В аргументите си Ананиев заяви, че основната цел на правителството е в началото на 2021 г. в България да може да се проведе първата белодробна трансплантация.В следващите три години ще бъдат предприети действия за изграждане на организационни структури в България за предоставяне на белодробни трансплантационни дейности, увери Ананиев.Приложим за България е испанският модел на болничната организация при трансплантациите, защото не изисква голям допълнителен финансов ресурс, поясни здравният министър и допълни, че във всяко лечебно заведение с отделение Клиника по интензивно лечение има координатори по донорство.По думите му тези специалисти владеят основите на реанимационното лечение и от огромна полза е опитът им в комуникация с близките на пациентите с живото застрашаващи заболявания, заяви Ананиев.Той посочи, че е необходимо да се разработят политики, които да насърчават лечебните заведения да се ангажират активно в донорството на органи.Здравният министър уточни, че сред стратегическите приоритети за модернизиране на системата за трансплантациите са в дейностите на политиката по донорство да бъдат включени всички големи лечебни заведения.Ананиев бе категоричен, че българските медицински специалисти се очаква преминат в обучение в отделението по гръдна хирургия във Виенската многопрофилна болница за придобиване на основни познания по белодробна трансплантация и усвояване на всички необходими тактически умения за трансплантация на бял дроб.\"През 2018 г. броят на трансплантираните пациенти в България са 42 души\", отчете здравният министър Кирил Ананиев по време на изслушването си.От трансплантираните 42 пациенти, са проведени 25 бъбречни трансплантации, 4 сърдечни трансплантации и 13 чернодробни трансплантации.През 2018 в УМБАЛ \"Александровска\" са проведени 16 бъбречни трансплантация, в УМБАЛ \"Св. Екатерина\" 4 сърдечни трансплантации.В университетска болница \"Лозенец\" са изпълнени 9 бъбречни и 7 чернодробни трансплантации.Във ВМА са осъществени 6 на брой чернодробни трансплантации.Основните затруднения при трансплантацията на органи се дължат на техния недостиг както в България, така и в световен мащаб, посочи Ананиев.Според него една от основните причини за недостатъчния брой органи е липсата на пълна информация при близките на пациентите в мозъчна смърт, които могат да предоставят съгласието си за донорство.Ананиев представи и данни на Изпълнителната агенция по трансплантации към 2 януари 2019 г., според която броят на нуждаещите се в България от трансплантации на бъбрек са 1039 пациенти, на черен дроб - 47 пациенти, на сърце - 447 пациенти и на бял дроб -15 пациенти.Припомняме, критично се оказа непродължаването на  за трансплантиране на белодробно болни.  пред Министерство на здравеопазването, но и до този момент . Протестите доведоха единствено до  Марияна Симеонова.Миналата седмица в рамките на посещението на австрийски проф. Валтер Клепетко у нас бе подписано  в областта на белодробната трансплантация на български специалисти.През 2018 г. в страната ни са били извършени 42 органни трансплантации, а предходната година те са били едва 19. Изискването за член на Евротрансплант е те да бъдат поне 70.Междувременно министър Ананиев поиска официално и от други вероизповедания у нас, с което да се подкрепи обществената нагласа за донорство. Като мярка в подкрепа на донорството, така че да можем да станем членове на Евротрансплант, също така от Министерство на здравеопазването обявиха създаването на ", "date": "2019.02.07", "title": "НС иска от Ананиев план за действие и присъединяване към Евротрансплант"}
{"url": "https://news.bg/world/germaniya-ogranichi-sabiraneto-na-danni-ot-strana-na-feysbuk.html", "text": "Германската Федерална служба за защита на конкуренцията забрани на \"Фейсбук\" да обединява данни от различни източници без съгласието на потребителите, пише германският бизнес всекидневник \"Ханделсблат\", позовавайки се на източници. Информацията съобщава и \"Ройтерс\".Службата подчертава, че социалната мрежа злоупотребява с доминиращо положение на пазара със събирането на информация за потребителите без знанието или съгласието им.От \"Фейсбук\" обявиха, че ще обжалват решението на Федералната служба за защита на конкуренцията, което е взето след тригодишно разследване. Американската технологична компания подчертава, че германската служба подценява конкуренцията и подкопава приетите през миналата година правила в Европа за личните данни.Директорът на службата Андреас Мунд подчерта, че в бъдеще няма да се позволява на \"Фейсбук\" да принуждава потребителите да дават съгласието си за практически неограничено събиране и прехвърляне на информация, която е извън \"Фейсбук\" в техните профили в социалната мрежа.Резултатите от разследването са оповестени на фона на разразилите се през последните месеци скандали около социалната мрежа, свързани със защитата на личните данни.Федералната служба за защита на конкуренцията конкретно не одобрява как \"Фейсбук\" се сдобива с данни на хора от приложения на трета страна, включително WhatsApp и Instagram, и онлайн следенето на хора, които дори не са потребители.Решението все още няма правна сила. \"Фейсбук\" има месец да обжалва.\"Не сме съгласни с техните заключения и възнамеряваме да обжалваме, за да може гражданите на Германия да продължат да се възползват напълно от всички наши услуги\", подчертават от американската компания.", "date": "2019.02.07", "title": "Германия ограничи събирането на данни от страна на „Фейсбук”"}
{"url": "https://news.bg/crime/banev-zaplashva-balgariya-s-evrosad.html", "text": "Бизнесменът Николай Банев се закани, че ще съди България в Страсбург, предаде БГНЕС. Това е станало ясно в съдебната зала днес по време на гледането на изменението на мярката им за неотклонение от задържане под стража в по-лека.Бизнесменът посочи, че причината за решението му са пропуснатите ползи, които е понесъл.В момента подготвям приватизация на дружество в друга страна и докато съм в ареста, губя пари, заяви Банев и се закани, че това ще струва скъпо на България.Той обвини прокуратурата в избирателен подбор на свидетели.Още в началото на процеса предупредих прокуратурата за две свидетелки, които са тежко обвързани с криминални лица, но тя не го взе предвид, посочи бизнесменът.Адвокат Христо Ботев обясни пред журналисти след съдебното заседание, което остави Банев в ареста, че предстои изключително сложна експертиза, тъй като касае много предприятия.Адвокатът потвърди заканата на Банев да съди държавата в европейски съдилища, както за провалени сделки, така и за ареста, който според Ботев е абсолютно незаконен.Майката на Николай Банев, която също е подсъдима, но с наложена по-лека мярка заради възрастта си, заяви категорично, че никога и никой не може да докаже, че е взела и един лев от тези предприятия.Припомняме, на 6 декември миналата година а на разследващия екип от Специализираната прокуратура. Тогава им бяха повдигнати общо  от общ характер. Според прокуратурата от 2005 г. до  Баневи са източили четири предприятия, укрили са десетки милиони данъци и са изпрали над 1 млрд. лева.Преди седмица в къщата на Баневи в столичния квартал \"Бояна\" влязоха и частни съдебни изпълнители, за да направят ", "date": "2019.02.07", "title": "Банев заплашва България с евросъд"}
{"url": "https://news.bg/world/raste-broyat-na-zaginalite-pri-intsidenta-s-padnalata-sgrada-v-istanbul.html", "text": "Най-малко трима души са открити мъртви под . Други 12 души са спасени, обявиха властите, цитирани от АП.Валията на Истанбул Али Йерликая заяви пред журналисти, че спасителните екипи са установили контакт с момиче на име Хава, което е заклещено под развалините и се опитват да я извадят около 18 часа след рухването на сградата. Впоследствие спасителите са успели да извадят 5-годишното момиче.През нощта екипите спасиха и 9-годишно момче.Инцидентът стана в жилищния квартал \"Картал\" на азиатската страна на Истанбул. Имало е 14 апартамента в жилищната сграда, а по регистрация са живеели 43 души.Валията добави, че трима от ранените са в тежко състояние.Разследва се причината за инцидента, но представители на властите съобщиха, че три етажа са били построени незаконно.Властите евакуираха други седем сгради. Една е пред риск да се срути. Спасителната операция беше спирана на три пъти заради опасения, че може да рухне, обяви Йерликая.", "date": "2019.02.07", "title": "Расте броят на загиналите при инцидента с падналата сграда в Истанбул"}
{"url": "https://news.bg/politics/gen-andrey-botsev-otchita-uspeshna-godina-na-balgarskata-armiya.html", "text": "Резултатите от дейността на българската армия са положителни и изминалата година може да се счита за успешна.Това обяви началникът на отбраната генерал Андрей Боцев преди представянето на анализа на подготовката, войсковия ред и дисциплината в Българската армия и структурите на пряко подчинение на министъра на отбраната през учебната 2018 г.Подготовката на българската армия и структури на пряко подчинение на министъра на обраната през 2018 г. се проведе в съответствие с поставените цели и стратегически документи в областта на обраната, уточни той.\"Видовете въоръжени сили отчетоха ефективно и цялостно изпълнение на планираните мероприятия през 2018 г.\", похвали се още Боцев.Основните подходи при подготовката на въоръжените сили през 2018 г. бяха свързани с комплектоването на личния състав, въоръжение, техника и наличните ресурси. Независимо от трудностите, основните мероприятия през годината, както и резултатите от нашата дейност са изпълнени, увери началникът на отбраната.Поддържането на необходимото ниво на готовност за изпълнение на мисии на въоръжените сили в тяхна координация с държавите-членки на НАТО и Европейския съюз изисква търсене на качествени и ефективни подходи за развитие на отбранителните способности, подчерта Боцев.Той заяви, че в края на 2018 г. се отчита, че некомплектът на военнослужещите не се увеличава, а броят на приетите на военна служба е по-голям от този на освободените военнослужещи.За него на първо място са били хората - мъжете и жените в бронираните машини, самолети и кораби, щабовете и формированията в цялата страна и в чужбина.\"Щабовете и формированията от армията са в пряко подчинение на министъра на отбраната и са подготвени за планиране и провеждане на операции по трите мисии на въоръжените сили\", категоричен е той.На събитието присъства вицепремиерът и министър на отбраната Красимир Каракачанов, както и президентът и върховен главнокомандващ на въоръжените сили на Република България Румен Радев.На днешния форум ще бъде представена обективна картина на войсковата дисциплина и ще се определят основните направления за работа, свързани с наличните ресурси през 2019 г.", "date": "2019.02.07", "title": "Ген. Андрей Боцев отчита успешна година на Българската армия"}
{"url": "https://news.bg/politics/karakachanov-predlozhil-kontseptsiyata-za-romite-kogato-mu-prelyala-chashata.html", "text": "Успешната интеграция на ромите в обществото е възможна само ако те получат нужното образование и им бъдат създадени трудови навици.Това мнение изрази вицепремиерът и лидер на ВМРО Красимир Каракачанов пред БНР. Според него най-важното е да се спре да се втълпява на циганите, че имат само права.Те трябва да разберат, че имат и задължения към българската държава, отсече той.Изказването му е по повод предложената  която предизвика Каракачанов категорично отрече концепцията му да е свързана с предстоящите избори. Той обясни, че се е решил на подобна стъпка след Видяхте кога казах, че ще го направя - когато ми преля чашата на търпението, след като пребиха един човек.Вицепремиерът изтъкна, че от години говори за проблема с гетата и това не е просто предизборна кампания.\"Всяка година в България има избори. Да не правим нищо, защото има избори ли?\", риторично попита той.Според него  става все по-сериозен и скоро ще ескалира. По думи на Каракачанов за 25 години процентът на несоциализираните представители на ромите се е увеличил многократно.Той обясни, че възнамерява след 10-тина дни да внесе концепцията за гласуване в Министерския съвет, след като тя бъде детайлно отработена с ресорните министри в съответната област - образованието, социалната политика, регионалното развитие, правосъдието и вътрешните работи.\"Предишните концепции предлагаха наливане само на едни пари и даване на извънредни права. Ефектът от тях какъв е? През 2013 г. малолетните майки бяха 843, през 2017 г. те са 3200. Къде виждате интеграцията?\", запита вицепремиерът и допълни, че въпреки изхарчените милиарди се е увеличил процентът както на неграмотността, така и на престъпността. По тази причина и По отношение на ситуацията в \"Обединени патриоти\" Каракачанов увери, че проблемите не са свързани с изборите, а са започнали още от миналата година.Ние смятаме, че \"Обединени патриоти\" трябва да намери сили в себе си да преодолее тези личностни различия и проблеми, заяви лидерът на ВМРО и подчерта, че напрежението в малката коалиция създава проблеми в цялата коалиция. Според него обаче това едва ли ще доведе до разпад на управлението.Относно  Каракачанов заяви, че това е поредният опит на БСП да свалят правителството.\"Като че ли ще се окаже, че става въпрос за една групичка, която чрез изнудване и шантаж се е опитвала да печели проекти и пари. Те са предлагали този материал на няколко партии, се оказва, преди да стигнат до БСП, които го използват без дори да го проверят дали е вярно\", посочи той.", "date": "2019.02.07", "title": "Каракачанов предложил концепцията за ромите, когато му преляла чашата"}
{"url": "https://news.bg/int-politics/kanadski-diplomati-sadyat-stranata-si-za-21-mln-dolara-za-misteriozni-ataki-v-kuba.html", "text": "Група канадски дипломати съди правителството на страната за 21,1 млн. долара, след като са пострадали от мистериозна болест в Куба, съобщава БиБиСи.Групата от 14 души, включително членовете на семействата на дипломатите, коментират, че на Канада и отнело твърде много време, за да ги предупреди, евакуира и да ги лекува. Причината за болестта е неизвестна, но Канада отхвърли идеята за \"звукова атака\" на посолството си.\"По време на кризата, Канада омаловажаваше сериозността на ситуацията, съхраняваше и прикриваше критична информация за здравето и безопасността и даваше невярна, подвеждаща и непълна информация на дипломатическия персонал\", съобщават в изявление дипломатите. \"Жена ми вече не е същата. Тя има пропуски в паметта си, главоболие, проблеми със слуха. Вдига телефона, за да се обади, но забравя защо, влиза в стаи без причина\", коментира дипломат пред канадска телевизия.Според телевизионния канал CBC, служителите в канадското посолство започват да изпитват симптоми на така наречения \"синдром на Хавана\" през пролетта на 2017 г.Няколко семейства впоследствие са преместени от Хавана, но до април 2018 г. Канада продължава да изпраща нови служители в Куба, въпреки , които са получили подобни оплаквания. САЩ изтеглиха по-голямата част от персонала си от страната през септември 2017 г. и заявиха, че са засегнати 21 служители на посолството.На пресконференция във Вашингтон министърът на външните работи на Канада Кристия Фриланд заяви, че е запозната със съдебния процес. \"Няма да коментирам спецификата, но искам да повторя, че се срещнах с някои от тези дипломати и, както казах на тях, тяхното здраве и безопасност трябва да бъде наш приоритет.\"Куба нееднократно отрича участието си в инцидента и категорично отхвърля участието на Хавана в тези инциденти с чуждестранни дипломати.Външният министър на страната Бруно Родригес заяви, че твърденията на САЩ са \"политическа манипулация\", целяща да навреди на двустранните отношения.", "date": "2019.02.07", "title": "Канадски дипломати съдят страната си за 21 млн. долара за мистериозни атаки в Куба"}
{"url": "https://news.bg/world/norvezhki-samolet-katsna-v-stokholm-zaradi-bombena-zaplaha.html", "text": "Норвежки самолет със 169 пътници на борда се върна в летище Арланда до Стокхолм, след като получава бомбена заплаха и се евакуира, съобщава шведската полиция, цитирана от \"Ройтерс\".\"Когато евакуацията приключи, самолетът ще бъде претърсен от националния отряд за бомбени заплахи\", допълва говорител на полицията.Шведската телевизия съобщава, че в самолета са и някои членове на шведския отбор по плуване, които пътуват до Франция за състезание и участват в тренировъчен лагер.\"Всички седят тихо и чакаме да разберем кога можем да слезем от самолета\", коментира плувецът Исак Елиасон.Заплахата е отправена срещу полет DY4321, който лети от Арланда до Ница във Франция.", "date": "2019.02.07", "title": "Норвежки самолет кацна в Стокхолм заради бомбена заплаха"}
{"url": "https://news.bg/world/bezpretsedentno-naprezhenie-mezhdu-frantsiya-i-italiya-parizh-iztegli-poslanika.html", "text": "Министерството на външните работи на Франция съобщи, че е извикало посланика си Кристиан Масе в Рим за консултации след серията \"провокации\" на лидерите на италианското популистко правителство, съобщава АФП.\"От няколко месеца Франция е обект на многократни обвинения, безпочвени атаки и груби изказвания\", се казва в съобщението на ведомството. Министерството допълва, че отзоваването на посланика в Италия е заради \"безпрецедентните вербални атаки\" за първи път от края на Втората световна война.По-рано тази седмица вицепремиерът на Италия и лидер на Движение \"Пет звезди\" Луиджи ди Майо се Париж призова Италия да не се поддава на \"провокации\".Френското външно ведомство отбелязва, че коментарите на Ди Майо след срещата с протестиращите се разглеждат като \"намеса\" във вътрешните работи на Франция.Разногласията са едно нещо, но манипулирането на отношенията за електорални цели е съвсем друго, подчерта ведомството.\"Всички тези действия създават сериозна ситуация, която повдига въпроси относно намеренията на италианското правителство към Франция\", се пояснява още в съобщението на министерството.По-рано тази година Ди Майо и вътрешният министър на Италия Матео Салвини изразиха подкрепата си за \"жълтите жилетки\".Масе е посланик на Франция в Рим от септември 2017 г.Отношенията между Франция и Италия се обтегнаха от юни 2018 г., когато италианското популистко правителство пое управлението. Двете държави имат сериозни разногласия за имиграцията и френската роля във военната интервенция в Либия през 2011 г.", "date": "2019.02.07", "title": "„Безпрецедентно” напрежение между Франция и Италия, Париж изтегли посланика"}
{"url": "https://news.bg/politics/v-15-kitayski-grada-balgariya-izdava-vizi-za-turisti-studenti-i-biznesmeni.html", "text": "Български визи ще може съвсем скоро да се получават в 15 китайски града, обяви вицепремиерът и министър на външните работи Екатерина Захариева по време на среща с председателя на Българо-китайската търговско-промишлена палата (БКТПП) Лъчезар Динев.В момента визи за България се получават само в столицата Пекин и в Шанхай. \"Културната дипломация, туризмът и особено образованието са сред дейностите, чието развитие е основен приоритет на министерството ни\", обясни Захариева.Според нея, предприетите от министерството усилия ще допринесат значително за опознаването на страната ни от китайски туристи, студенти и бизнесмени. Градовете, в които ще бъде възможно занапред да се получават български визи, са Гуанджоу, Дзинан, Кунмин, Нандзин, Пекин, Сиан, Ухан, Фуджоу, Ханджоу, Чанша, Чунцин, Чънду, Шанхай, Шънджън и Шънян.\"Образованието е сред основните двигатели на двустранните отношения. България все още извлича дивиденти от факта, че стотици чуждестранни студенти, получили образование тук, са на ключови позиции в държавната администрация и бизнеса в своите страни\", коментира Захариева.Във връзка с предизвикателствата и възможностите пред бизнеса в двете страни, Захариева уверява, \"че на двустранно ниво ние обсъждаме темата на всички нива на разговори, а заедно с партньорите си в ЕС говорим с Китай в един глас, като диалогът е на сериозен етап\".", "date": "2019.02.07", "title": "В 15 китайски града България издава визи за туристи, студенти и бизнесмени"}
{"url": "https://news.bg/regions/starozagortsi-mestyat-vhodno-izhodnite-tabeli-za-da-patuvat-bez-vinetka.html", "text": "Старозагорци няма да си купуват винетки, за да пътуват до Тракийския университет и новия гробищен парк, предаде БНР. До това решение се стигна след споразумение между община Стара Загора и местната структура на Агенция \"Пътна инфраструктура\".Въпреки че пътната отсечка от града до новото гробище е част от Републиканската пътна инфраструктура и за да се движат по нея, шофьорите трябва да имат винетен стикер, местната власт е намерила решение за облекчаване на пътуващите.По думи на директора на Областното пътно управление Илия Златев от утре входно-изходните табели на Стара Загора към село Богомилово ще бъдат преместени точно преди селото, за да не е нужна винетка до Тракийския университет и до новия гробищен парк.Заради преместването на табелите ще се промени и ограничението на скоростта за движение в този участък - тя става 50 км/ч.Поддръжката на участъка се поема от Община Стара Загора.", "date": "2019.02.07", "title": "Старозагорци местят входно-изходните табели, за да пътуват без винетка"}
{"url": "https://news.bg/world/mey-smamri-tusk-za-ada.html", "text": "Премиерът на Великобритания Тереза Мей смъмри председателя на Европейския съвет Доналд Туск за анти-Брекзит коментара му, пише \"Гардиън\".Вчера Туск обеща Коментарът му предизвика бурно недоволство от някои британски политици.Мей заяви, че е провела няколко добри срещи с представителите на ЕС. По думите й разговорите са били ожесточени, но конструктивни. Тя е обяснила пред тях, че са необходими промени в предпазния механизъм за Ирландия. Промените трябва да бъдат правнообвързани, каза тя.Министърът-председателят разкри още, че с председателя на Европейската комисия Жан-Клод Юнкер са се Запитана за коментара на Туск от вчера, Мей отговори, че е разговаряла с председателя на Европейския съвет и го е предупредила, че подобно поведение няма да помогне и води до смут. Според нея на Острова са смаяни от изказването му.Иначе британският премиер заяви, че ще изведе страната от ЕС по план - 29 март. От разговорите с евролидерите е разбрала, че желаят споразумение за Брекзит.Туск обяви след срещата с Мей, че все още няма изгледи за пробив.Премиерът на Обединеното кралство се срещна и с представителите на Европейския парламент. Тя проведе разговори с председателя Антонио Таяни и Ги Верхофстат, който води Работната група на законодателния орган за Брекзит.Верхофстат съобщи, че Мей е казала пред тях, че Великобритания приема, че трябва да има някакъв предпазен механизъм за Ирландия в споразумението за Брекзит.Тя \"ни увери, че ще има предпазен механизъм\", добави той. По думите му всички проблеми с предпазния механизъм трябва да бъдат отразени в политическата декларация.Таяни предупреди от своя страна, че Брекзит без споразумение би било \"икономическа и хуманитарна катастрофа\". Според него това е \"много опасно решение\". Верхофстат също го определи като \"катастрофа\".Междувременно \"Блумбърг\" съобщава, позовавайки се на източници, че Мей е поискала на срещата си с Юнкер и с главния преговарящ на ЕС за Брекзит Мишел Барние предпазният механизъм за Ирландия да е с някакъв срок. Европейският съюз е отхвърлил искането.Дейв Кларк от АФП коментира езика на тялото от срещите на Туск с Мей днес и вчерашните разговори на председателя на Европейския съвет с премиера на Ирландия Лео Варадкар.", "date": "2019.02.07", "title": "Мей смъмри Туск за „ада”"}
{"url": "https://news.bg/regions/nap-proveryava-avtoshkolite-v-stranata.html", "text": "Общо 14 автошколи и 13 пункта за годишни технически прегледи на пътни превозни средства от различни области на страната са инспектирани от служители на Икономическа полиция на 31 януари по разпореждане на главния секретар на МВР.При проверка на автошкола в Габрово е установено, че за 2018 г. през нея са преминали 194 кандидат-шофьори. Всеки от тях е плащал по 350 лева за курса си и по 20 лева за явяване на изпит, а отчетеният оборот е бил едва 22 000 лева. По тази причина е била разпоредена допълнителна проверка.Сходна ситуация е констатирана и в пункт за технически прегледи. Било е установено несъответствие между обявените цени, преминалите на преглед автомобили и декларираните пред НАП общи приходи.От пет обекта на територията на областите Силистра, Смолян, Пазарджик и Велико Търново е изискана допълнителна документация и към момента проверките там продължават.", "date": "2019.02.07", "title": "НАП проверява автошколите в страната"}
{"url": "https://news.bg/politics/karakachanov-umeren-optimist-za-armiyata-i-modernizatsiyata-y.html", "text": "Вицепремиерът и военен министър Красимир Каракачанов се надява през настоящата година да бъдат сключени договорите по трите проекта за модернизация на армията.На въпрос как би коментирал твърденията на президента Румен Радев, че преговорите за изтребител ще вкара във финансово приключение, Каракачанов отбеляза, че президентът изразил задоволство от свършената работа.Той е умерен оптимист и смята, че ще се дебатира за най-добрата цена за закупуване на нов тип боен самолет.Каракачанов коментира, че през миналата година негативната тенденция в армията, властвала от много години, е била пречупена - заради възнагражденията на военнослужещите, трите проекта за модернизация и най-вече чрез тенденцията за решаване на проблемите с комплекта.\"Близо 160 човека повече в армията, отколкото са напуснали\", отчете Каракачанов и посочи, че се изискват повече усилия в една обществена кампания \"Стани войник\". Вицепремиерът посочи, че кампанията може да продължи само ако офицерите и командирите могат да заемат полагаемото си място като лидери в обществото.\"Колкото повече армията е пред очите на обществото, колкото повече хора се убеждават, че армията е необходима за обществото, толкова по-бързо можем да преодоляваме проблемите\", категоричен е той.Ако тенденцията по отпускане на необходимите финансови средства на Министерство на отбраната продължава, може да се каже, че армията ще се развива бързо в правилната посока, преодолявайки проблемите, които съществуваха от десетилетия, заяви Каракачанов.Той поясни, че последното нещо, постигнато през последната година е, че в обществото няма съмнение дали трябва да се отделят необходимите средства за развитие на българската армия.\"Само допреди 3-4 години беше дискутирана с политици темата, че няма пари за армия. Този дебат в обществото не съществува и това е единственият начин да преодолеем натрупаните с десетилетия проблеми\", сигурен е Каракачанов и се похвали, че през 2018 г. е свършена много работа.Запитан каква всъщност е неговата концепция за ромите, вицепремиерът се ядоса, но заяви, че винаги смята, че коалиционните партньорите трябва да се подкрепят, а не да се ревнуват помежду си.Той иска да знае къде в текстовете имало нацизъм, където \"една камара неправителствени организации, които 20 години са се хранили с тази тема, били похарчили 1 млрд. лева и резултатите били катастрофални\".\"Някой трябваше да направи първата крачка към разрешаване на проблемите, какъв е проблемът\", запита Каракачанов.", "date": "2019.02.07", "title": "Каракачанов умерен оптимист за армията и модернизацията й"}
{"url": "https://news.bg/comments/bankomat-s-parola-pensioner.html", "text": "Трябват ли ви 10 000, 50 000 лв. или защо не 100 000 лв.? Днес имате толкова много примери как лесно се раздават такива големи суми. Сякаш си купуваш хляб или вода.И не, не става въпрос само за лотариите.Разни пенсионери ежедневно хвърлят в пакети, пликове или чували с пачки с пари, мислейки, че съдействат на полицията за залавянето на телефонни измамници. И вместо в помагачи на силите за сигурност се превръщат в жертви на собствената си заблуда.До кога така? Още колко ще попаднат в капана на изкусните лъжци?Вчера 82-годишен дядо даде близо 100 000 лв. на \"ало\" измамници. По-късно други двама се простиха с близо 11 000 лв. Ден по-рано друг метна в чувал даже и повече от 100 хил. лв. Как да се нарече това - наивност, глупост, невежество...? Коя дума ще опише най-добре случващото се в последните дни.И ако парламентът и българската политика се тресат от схемата \"Ало, Банов съм\", то от МВР избухват с данни за повече телефонни измами и повече хвърлени пари. Кой на кого прилича, можем само да гадаем.Едно обаче е сигурно, оправданията са все едни и същи. Измамниците са били толкова добри в ролята си на полицаи, а все по-често и на журналисти, че няма залавяне. Тези, които стоят в основата на добре познатите схеми са някъде в сянка, докато посредниците обират плодовете от посятата жътва. И полицаите хващат само мулетата, посредниците, приносителите. Не и обаче гласът в телефонната слушалка и този, който живее и процъфтява с парите на възрастните ни съграждани.Невинни баби и дядовци всеки ден попадат в клопката, нищо, че сценарият е еднакъв и най-вероятно вече са го чували - като предупреждение, като разказ, като новина. На тях обаче не се случвало. Време им е. А уж като възрастни имали повече опит и гледали повече новини. Ако беше така щяха ли да раздават по 100 000 лв. заедно със златни накити, сякаш дават стотинка в паничката на някой бедняк.До къде я докарахме? Кога ще си отпушите ушите и ще си отворите очите за това, което е кристално ясно и за слепия, и за глухия?!Полицията непрекъснато изнася данни и информира обществото за гъмжащите случаи на измами. От години и медиите не стоят встрани и не спират да показват поредния потърпевш, да предупреждават за поредната схема, за модификацията й, с подробности, детайли и поучение дори.Какво още трябва да се направи? Може би някой трябва да се разхожда всеки ден с мегафон в ръка и да повтаря \"Не си давайте парите на непознати.\" или \"Има телефонни измамници, не давайте пари на непознат\".Що за дезинформираност е това ? Що за шега? Телефонът ти звъни и някой отсреща ти казва, че му трябват някакви си 100 000 лв., а ти с лекота отиваш и теглиш от банката, продаваш имоти дори, защото страхът е по-силен, а разумът се е скрил в някой ъгъл. И точно на някакво кьоше, под някоя кофа за боклук или под някой пън оставяш и последния си лев? И ставаш поредния в почти безкрайния списък с главни герои в схемите \"Ало, чичко полицай е\".Лесно, почти колкото пускането на бюлетина в урната и също така - с катастрофални последици.А на медиите, а и сигурно на полицията вече им писна да обясняват, да предупреждават, да алармират. Защото така вече 10 години.Много лампички светнаха в политиката, може би е време някоя да светне и при вас - с надеждата, че утре ако телефонът отново позвъни, ще се окаже, че са объркали адреса.", "date": "2019.02.07", "title": "Банкомат с парола \"пенсионер\""}
{"url": "https://news.bg/world/pelosi-ubedena-che-sdelkata-po-sigurnostta-e-vapros-na-vreme.html", "text": "Председателят на Камарата на представителите Нанси Пелоси изрази увереност, че сделката по сигурността е въпрос на време. Тя е убедена, че до нов шътдаун няма да се стигне. Според нея, до крайния срок 15 февруари сделка ще има. Повод за нейната увереност стана срещата на 17 представители на двете камари на Конгреса с президента Доналд Тръмп.Целта е да се намери изход от кризата, до която доведе несъгласието за отпускане на 5, 7 млрд. долара, искани от Тръмп за строеж на стена по границата с Мексико. Комитетът трябва  заяви тя по време на седмичната си пресконференция, цитирана от \"Ройтерс\".  на 35-дневно частично закриване на правителството.Както е известно, , както и не одобрява компромисното решение, предложено от Тръмп - временна тригодишна защита на млади \"мечтатели\" в замяна на постоянна стена.Припомняме, че , че долната камара няма да приеме резолюция и традиционната реч на държавния глава пред Конгреса трябва да се отмени докато трае шътдауна, За първи път в речта си \"За състоянието на Съюза\", предстоящия краен срок за държавно финансиране на правителството.Конгресът има още 10 дни, за да приеме законопроект, който ще финансира нашето правителство, ще защити нашата родина и ще осигури нашата южна граница.Нелегалната миграция и строежът на стената бяха една от основните точки в речта на президента. Той не пропусна да отбележи, че броят на нелегалните мигранти е най-големият в историята на САЩ.", "date": "2019.02.07", "title": "Пелоси убедена, че сделката по сигурността е въпрос на време "}
{"url": "https://news.bg/world/ne-az-ubih-ani-borisova-tvardi-bashtata-na-ubitoto-v-gartsiya-dete.html", "text": "Това твърди Станислав Бакърджиев, 4-годишна Ани, цитиран от \"Труд\".Той заяви това пред съда днес. Той разказа, че е останал 20 часа до мъртвата си дъщеря в апартамента, в който живеел в Атина.Припомняме, че случаят потресе Гърция и породи множество спекулации - от жертва на сатанински ритуал през продажба на педофилска мрежа до сензационната версия, че детето е още живо. Разследвани бяха и двамата родители на Ани, български граждани, тъй като стана ясно, че имат криминално минало. Бащата се лекува от наркомания, а майката Димитрина е имала контакти с педофилски мрежи. За детето беше съобщено, че тялото му е открито разчленено и вероятно - сварено. На мъжа бяха предявени обвинения, сред които - за \"предумишлено убийство\", а на жената - за \"лъжесвидетелство\" и \"излагане на малолетно лице на опасност, довело до неговата смърт\". Разследващите разкриха, че бащата не само е убил момиченцето, но после е разрязал тялото, след което го сварил и разхвърлял из къщата и навън. Мъжът бе задържан, след като в семейното жилище бяха намерени следи от кръв, които съвпадат с биологичните проби на детето. ", "date": "2019.02.07", "title": "Не аз убих Ани Борисова, твърди бащата на убитото в Гърция дете "}
{"url": "https://news.bg/world/edinadeset-zaginali-pri-intsidenta-s-padnalata-sgrada-v-istanbul.html", "text": "Броят на жертвите от инцидента . Загинали по последни данни са най-малко 11 души, предаде \"Daily Sabah\". Това е съобщил вътрешният министър Сюлейман Сойлу. Ранените са най-малко 13 души. Продължава спасителната операция. Спасители призоваха живеещи в района да бъдат по-тихи, за да могат да се чут по-ясно виковете за помощ на оцелели. Инцидентът стана в жилищния квартал \"Картал\" на азиатската страна на Истанбул. Имало е 14 апартамента в жилищната сграда, а по регистрация са живеели 43 души.Разследва се причината за инцидента, но представители на властите съобщиха, че три етажа са били построени незаконно.Властите евакуираха други седем сгради. Една е пред риск да се срути. Спасителната операция беше спирана на три пъти заради опасения, че може да рухне.Дъждовното време допълнително затруднява спасителните работи. ", "date": "2019.02.07", "title": "Единадесет загинали при инцидента с падналата сграда в Истанбул"}
