{"url": "https://news.bg/world/turtsiya-i-gartsiya-pravyat-patna-karta.html", "text": "Турция и Гърция да изготвят пътна карта за разрешаване на двустранните проблеми. Това предложи Ердоган при срещата си с гръцкия премиер Алексис Ципрас.Сред тях са както , правата на православните християни и проблемът с наплива на бежанци, нарушенията на въздушното пространство и искането на Турция гръцките власти да върнат осемте избягали след .Той подчерта тясното взаимодействие, което двете страни са изградили през 2015 - 2016 г. по време на мигрантската криза.Ципрас отказа да предаде на Ердоган превратаджиите.Турският президент отново подчерта, че бегълци от тези организации не трябва да имат място в Гърция.Трябва да уважаваме онези, които изгубиха живота си на 15 юли 2016 г. Гърция трябва да направи същото, недвусмислено припомни Реджеп Ердоган.В Гърция превратаджиите не са добре дошли. Но въпросът за осемте потърси убежище е , дипломатично коментира Алексис Ципрас.", "date": "2019.02.05", "title": "Турция и Гърция правят пътна карта"}
{"url": "https://news.bg/world/vandali-oskverniha-grobnitsata-na-karl-marks-v-london.html", "text": "Вандали оскверниха гробницата на Карл Маркс в Лондон. От благотворителната организация Cemetery Trust, която управлява гробището, обявиха, че изглежда вандалската проява е целенасочена атака срещу идеологията на философа, информира АФП.Мраморната плоча с имената на Маркс и семейство му е била многократно удряна с тъп метален инструмент, поясниха от организацията.Щетите са открити вчера.Германският философ се мести в Лондон през 1849 г. и живее в британската столица до края на живота си. Той умира на 14 март 1883 г. на 64-годишна възраст.", "date": "2019.02.05", "title": "Вандали оскверниха гробницата на Карл Маркс в Лондон"}
{"url": "https://news.bg/regions/razsledvat-kade-sa-parite-opredeleni-za-vodata-v-haskovo.html", "text": "Къде са изчезнали почти 2 млн. лева, отпуснати за спешно решаване на кризата с урана в питейната вода в Хасково. Парите са отпуснати преди година и 10 месеца. Това питане е в основата на контролните органи, които са се насочили към община Хасково, съобщи bTV.Припомняме, от април 2017 г. водата от чешмите в Хасково е забранена за пиене и готвене заради наличие на уран и алфа активност над нормата. Вече почти две години хората пият вода от водоноски., каза тогава областният управител на Хасково Минко Ангелов.За да реши проблема с , през май 2017-а правителството отпусна на кметството 2 милиона лева. С тях по спешност трябваше се построят осем дублиращи кладенеца и два водопровода. Сега са готови само четири кладенеца.Един от водопроводите, който трябва да докара чиста вода до Хасково, все още е в строеж. Заради забавянето в кметството започна проверка, разпоредена от премиера.Кметът на Хасково Добри Беливанов обясни, че се появили много проблеми, свързани с водовземането. По думите му, ВиК операторът дълги години е нямал разрешение от \"Басейнова дирекция\" за водовземане.В отговор управителят на ВиК-Хасково инж. Тодор Марков отрече обвиненията. \"Едното няма нищо общо с другото. И пет разрешителни да имах, при едни нови съоръжения, които се изграждат, се прави нов хидрогеоложки доклад. Включва се новото съоръжение и се издава ново разрешително за водовземане\", коментира Марков.Година и нещо никой не проверява водата в града. Прокуратурата не откри виновни за високите нива на уран във водата в Хасково.Малко по-рано стана ясно, че е паднала забраната за ползване на водата в харманлийските села Бисер, Остър камък и Надежден.", "date": "2019.02.05", "title": "Разследват къде са парите, определени за водата в Хасково"}
{"url": "https://news.bg/world/sasht-ne-e-imalo-chuzhda-namesa-na-izborite-prez-2018-g.html", "text": "Правосъдното министерство и вътрешното ведомство на САЩ обявиха, че не е имало чужда намеса на междинните избори през 2018 г., съобщават местни медии.Департаментите заключиха, че до момента няма доказателства действия на чуждо правителство или чужд агент да са оказали материално влияние върху целостта или сигурността на избирателната инфраструктура или политическата/предизборната инфраструктура, използвани на междинните избори през 2018 г., обявиха изпълняващият длъжността главен прокурор на САЩ Матю Уитакър и секретарят по вътрешна сигурност Кирстен Нилсен. Те са изпратили доклада със заключенията на президента Доналд Тръмп в понеделник.Ведомствата поясняват, че пълното съдържание на доклада, включително и конкретните заключения, остава класифицирано.Преди изборите САЩ предупредиха, че държави като Русия, Китай и Иран могат да се опитат да повлияят на американските избиратели и на решенията на вота.", "date": "2019.02.05", "title": "САЩ: Не е имало чужда намеса на изборите през 2018 г. "}
{"url": "https://news.bg/politics/nishto-strashno-nyama-da-se-sluchi-s-aptekite-ubezhdava-ananiev.html", "text": "Няма да се лишава нито един пациент от лечение, идеята е да се гарантира лечение с верифицирани лекарства, признати на територията на ЕС. Това заяви министърът на здравеопазването Кирил Ананиев на пресконференция по повод притесненията на фармацевтичния сектор относно въвеждането на система за верификация на лекарствата. Припомняме, че тя предстои да влезе в сила на 9 февруари, от няколко седмици аптекари изказват притеснения, а днес в някои обекти .\"Нищо страшно няма да се случи от 10 февруари тази година\", увери министърът на здравеопазването. Ще бъде направен плавен старт на въвеждането на системата, който ще продължи най-малко шест месеца. През този период аптеките няма да бъдат санкционирани.2400 аптеки у нас работят с НЗОК и имат необходимия софтуер за връзка със Здравната каса. Те трябва да осигурят само четец за около 200 лева и до 50 лева за свързване на системата.По думите на здравния министър останалите 1200 аптеки така или иначе не могат да работят без компютри и софтуер, защото биха поддържали складовата си база по първобитен начин. Ако аптеките нямат достъп до компютър и интернет, ще трябва да похарчат между 1500 и 2000 лева. Това според министъра са единични случаи, а и сумата от до 2000 лв. не е непосилна стойност.Държа да продължим диалога по новата система за верификация, да се убедим в нейната необходимост и това, че защитава правата на българските пациенти. Лечението ще се извършва с автентични, доказали се лекарства на европейския пазар. Директивата от 2011 година и регламентът по-късно определиха системата да влезе в сила у нас през февруари 2019 година.Такъв важен сектор не може да остане в сивата икономика, по думите на Ананиев.Санкциите ще зависят от обема на бизнеса, а до края на седмицата ще излезе и официално указание на Агенцията по лекарствата как да се реагира на сигнали, допълни председателят на Българския фармацевтичен съюз проф. Илко Гетов.Към днешна дата около 2000 аптеки вече са се присъединили към системата за верификация. Според Гетов системата ще гарантира устойчивост на достъпа до лекарства за българските граждани.Припомняме и че  и председатели на регионални фармацевтични колегии 4323 аптеки у нас работят с лиценз и обслужват пациенти, но само 2492 аптеки работят със Здравната каса и имат аптечен софтуер. Това означава, че повече от половината аптеки в страната нямат аптечен софтуер и не могат да експортират ежедневно данни до специализираната електронна система.", "date": "2019.02.05", "title": "Нищо страшно няма да се случи с аптеките, убеждава Ананиев"}
{"url": "https://news.bg/health/patsientski-organizatsii-se-obyaviha-protiv-zatvaryaneto-na-apteki.html", "text": "Пациентски организации \"Заедно с теб\" се обявиха против затварянето на аптеки като акт за недоволство от някои фармацевти. Това стана ясно от позицията им до медиите във връзка с  заради въвеждането на Европейския регламент за верификация на лекарствата от 9 февруари 2019 г.По думите им това било в ущърб на здравето им и искат повече отговорност от страна на всички фармацевти за осигуряване на контрол и сигурност.Организациите подчертават, че верификацията е контрол върху качеството и движението на лекарствата в страната и извън нея и според тях е единствено в техен интерес.Според тях фалшифицираните лекарства са сериозен риск за пациентите в световен мащаб, като статистиката сочи, че между 1% и 4% от лекарствата в Европа са фалшиви.Пациентските организации отбелязват, че фалшивите лекарства могат да бъдат различни видове. При някои има проблем в състава на лекарството, в други случаи има нередности в опаковката или в листовката. Рискове има и в това как е съхраняван лекарственият продукт, ако не е доставен през законната верига на лекарствоснабдяване.Припомняме, че днес фармацевти обявиха, че , според която аптекарите трябвало да инвестират в нов софтуер. ", "date": "2019.02.05", "title": "Пациентски организации се обявиха против затварянето на аптеки"}
{"url": "https://news.bg/world/mey-iskame-promeni-v-predpazniya-mehanizam-a-ne-premahvaneto-mu.html", "text": "Искаме промени в предпазния механизъм за избягване на \"твърда\" граница на Ирландия със Северна Ирландия, а не пълното му премахване.Това обяви премиерът на Великобритания Тереза Мей по време на реч в Белфаст, Северна Ирландия, пише \"Гардиън\".Тя отбеляза, че не предлага споразумение без предпазен механизъм, а промени в инструмента.Според нея необходими са \"правни промени\" в предпазния механизъм. Тя подчерта, че сделката трябва да мине през Камарата на общините, а това е възможно само ако бъде променен механизмът и бъде одобрен от Демократичната юнионистка партия.Тя предложи механизмът да бъде заменен с друг или да бъде с временен характер, като се въведе определен срок на използването му и механизъм за излизане от него.Мей изтъкна, че фундаменталната вяра в единството на Великобритания е част от наследството й като консерватор. Но нейният юнионизъм приема правото на жителите на Северна Ирландия да бъдат ирландци, ако искат това.Министърът-председателят отбеляза, че иска да избегне \"твърда\" граница чрез установяване на бъдещи отношения с ЕС. Но приема необходимостта от застрахователна политика в споразумението за Брекзит, което води до включването на предпазния механизъм.Премиерът не иска да създава граница между Северна Ирландия и останалата част от Обединеното кралство и заради това Лондон е против плана на ЕС предпазният механизъм да засяга само Северна Ирландия.Мей също иска възможно най-силните двустранни отношения с Ирландия.Тя съобщи, че утре ще проведе разговори с всички политически партии в Северна Ирландия. Тереза Мей обяви, че ще направи всичко възможно за запазване на мира и просперитета в Северна Ирландия.Мей спомена перспективата Великобритания и Ирландия заедно да се кандидатират за домакин на Световното първенство по футбол през 2030 г.Днес лидерът на Демократичната юнионистка партия Арлин Фостър обвини , която може да извади Великобритания от ЕС без споразумение.По-рано стана ясно, че ", "date": "2019.02.05", "title": "Мей: Искаме промени в предпазния механизъм, а не премахването му"}
{"url": "https://news.bg/energy/petkova-pred-poslanitsite-ot-es-bez-rosatom-v-aets-belene-ne-mozhe.html", "text": "АЕЦ \"Белене\" не може да бъде реализиран без участието на Росатом, които са конструктори на оборудването. Това е заявила министърът на енергетиката Теменужка Петкова в отговор на въпроси от посланиците на ЕС у нас по темата \"Белене\".Заявката за задължително участие на Росатом в проекта АЕЦ \"Белене\", който правителството \"Борисов\" 3 размрази миналата година, става ясна от отговорите, които news.bg изрично поиска и получи от Министерство на енергетиката, след като в прессъобщението на ведомството не се предоставяха подробности.Припомняме, по-рано днес  по инициатива на Румънското председателство на Съвета на ЕС. В хода на срещата Петкова запозна посланиците на ЕС с приоритетите пред родната енергетика. Посланиците са отправили към министъра повече от 15 въпроса, като основният им интерес е бил свързан с проекта за АЕЦ \"Белене\" и цените на електроенергията на борсата.На въпрос на какъв етап е процедурата за избор на стратегически инвеститор за централата Петкова е посочила, че намерението на българското правителство е процедурата да стартира до края на месец февруари.По думите на Петкова процедурата ще бъде проведена съгласно всички условия, поставени от Народното събрание - проектът да се реализира изцяло на пазарен принцип, без държавни или корпоративни гаранции, както и без договори за преференциално изкупуване на произведената електроенергия.На въпрос кои компании са заявили интерес към проекта до момента Петкова е обяснила, че засега има интерес от страна на китайската , Корейската Хидро Атомна енергийна корпорация KHNP, френската , американската \"\". Разговори са водени и с посланика на Черна гора у нас Снежана Радович, допълнила тя.Реалният интерес обаче ще бъде ясен след старта на процедурата.Припомняме,  за размразяване на работата по АЕЦ \"Белене\", като проектът трябва да е на пазарен принцип и без държавни гаранции, но със стратегически инвеститор.Мораториумът върху строежа на втората ядрена централа беше наложен по време на първия кабинет \"Борисов\" през 2012 г., а бе Темата за проекта АЕЦ \"Белене\" стана отново актуална, след като от  по поръчка на БЕХ за изготвяне на Национална стратегия в областта на енергетиката с фокус върху електроенергетиката.На 31 октомври  за АЕЦ \"Белене\".Въпроси от посланици на ЕС имало и по отношение цените на електроенергията на борсата. На въпрос как Петкова обяснява поскъпването на тока от последните седмици и какви мерки взима правителството, за да ограничи негативите от този факт, министърът разясни, че покачване на цените се наблюдава в цяла Европа и то е свързано главно с повишените цени на въглеродните емисии - от 8 евро/тон в началото на 2018 г. до 25 евро/тон в края на годината.По думите на Петкова битовите потребители и малкият бизнес все още купуват електроенергията си от регулирания пазар, където цените се определят от КЕВР.За да се ограничи поскъпването, след множество дискусии по темата с всички заинтересовани страни, правителството реши държавните енергийни компании АЕЦ Козлодуй ЕАД, ТЕЦ\"Марица-изток 2\" ЕАД и \"Национална електрическа компания\" ЕАД да предлагат .Този ангажимент понастоящем се изпълнява и през последните дни ценовите равнища на търгуваната на борсата електроенергия са стабилизирани, обясни Петкова.", "date": "2019.02.05", "title": "Петкова пред посланиците от ЕС: Без Росатом в АЕЦ \"Белене\" не може"}
{"url": "https://news.bg/politics/iskat-pozitsiyata-ni-za-venetsuela-da-mine-prez-reshenie-na-ms.html", "text": "\"Свидетели сме на разнобой, който не говори добре за начина, по който се формират позициите. Външната политика не е придадена към нито една от институциите. Би следвало да се търси консолидирана държавна позиция. Имаме становище на МВнР, а днес имаме позиция на консултативен орган към МС. Трябва да има решение на МС по този въпрос\".Това заяви Борислав Цеков от Института за модерна политика пред БНР. Той обоснова мнението си с това, че като конституционалист гледа не каква позиция ще заеме държавата ни, а как.По думите му политическите отношения, взаимоотношенията между държавните институции са много принизени, но би следвало да спазваме конституционния ред.Според Цеков има нарушен диалог на институциите и то по консолидирана държавна позиция, която отговаря на стратегическите интереси. Според Конституционния съд нито една институция няма монопол върху външната политика. Нужно е съгласие. Това, че не се намира, означава, че не се търси, смята Борислав Цеков.Според дипломата Стефан Тафров от начина, по който бе изразена позицията на България за признаването на Хуан Гуайдо за временен президент на Венецуела остава впечатлението за колебание, за плахост, за разнобой.Би трябвало на утрешното редовно заседание на Министерския съвет Хуан Гуайдо да бъде признат за временен президент на Венецуела, допълни Тафров, който е бивш посланик на България в Рим, Париж и ООН, говорител по външнополитическите въпроси на \"Демократична България\".Той припомни, че ООН отказа да наблюдава т.нар. \"избори\" във Венецуела, които доведоха до втория мандат на Николас Мадуро. Той ги свика в нарушение на конституцията и забрани на опозиционни политици да се явят срещу него.Ситуацията е ясна. Става дума за режим, в който 3 милиона венецуелци напуснаха страната заради глада.Един от стълбовете на ООН е суверенитетът, но другият са човешките права. Паралелът със събития у нас е Жан Виденов и гладът, но това продължава повече. Има и страшна престъпност в страната, допълни Тафров.Не можем да оставим една страна да страда до безкрайност. Международната солидарност е необходима. Всяка страна има право на демокрация, Венецуела - също, допълни Тафров.Припомняме, по-рано през деня се проведе заседание на Съвета по сигурността към Министерския съвет за определяне на позиция на страната ни за събитията във Венецуела. Заключителната позиция е подкрепена от всички представители на институции и членове на Съвета, с изключение на представителите на президента, се посочва в съобщението.Припомняме, вчера вечерта . Часове по-късно от  за Гуйадо в очакване на провеждането на демократични избори.", "date": "2019.02.05", "title": "Искат позицията ни за Венецуела да мине през решение на МС"}
{"url": "https://news.bg/world/frantsiya-simulira-yadren-udar-za-vazpirane.html", "text": "Франция проведе необичайна симулация на ядрен удар за възпиране, обявиха от армията на страната, предаде \"Ройтерс\".Осведомителната агенция отбелязва, че военните учения са проведени дни след потвърждението на САЩ, че . Москва също11-часовата мисия, включваща и зареждане с гориво, изпита всички фази на нападателна операция, в които участваха бойни самолети \"Рафал\".\"Тези реални удари са планирани в живота на оръжейната система. Те се провеждат в сравнително редовни интервали, но остават редки, защото е изстреляна истинска ракета без бойна глава\", обяви говорител на Военновъздушните сили на Франция.Представителят на армията не съобщи кога е проведено изпитанието. Париж също така отказва да разкрие колко често се провеждат такива учения.Париж е обезпокоен от напрежението между Вашингтон и Москва в сферата на сигурността, от ядрената програма на КНДР и ракетните възможности на Иран.Франция харчи по 3,5 милиарда евро на година за поддържане на ядрените си запаси. Планира да модернизира ядрените си възможности с 5 милиарда евро на година.Страната прекратява изпитанията на ядрени оръжия през 1996 г., след като тест в южната част на Тихия океан предизвика недоволство по света. Оттогава спазва Договора за всеобхватна забрана на ядрените опити.", "date": "2019.02.05", "title": "Франция симулира ядрен удар за възпиране"}
{"url": "https://news.bg/politics/balgarski-svarzochnitsi-se-varnaha-ot-afganistan.html", "text": "Националният мобилен модул по Комуникационни и информационни системи (КИС) се завърна след успешно изпълнена мисия в Афганистан, съобщиха от Министерството на отбраната.\"Вие можете да се гордеете, че участвахте пълноценно в мисията на НАТО в Афганистан, с което допринесохте за обогатяването на натрупания опит и доразвиването на способностите по осигуряване на Комуникационно-информационната поддръжка, както на Националния модул, така и на Българската армия като цяло\".Така заместник-командващият на Съвместното командване на силите (СКС) генерал-майор Иван Лалов приветства 16-те военнослужещи от Групата за комуникационно-информационна поддръжка от състава на Националния мобилен модул по КИС. Свързочният ни модул участва в мисията на НАТО \"Решителна подкрепа\" в Афганистан.Българските специалисти трябваше да осигурят мрежова, видео-телеконферентна и радио поддръжка на мрежите на комуникационно-информационната среда на НАТО в Щаба на мисията. Нашите бойци трябваше да поддържат преносимата кабелна среда и централния \"Service Desk\" на НАТО. Командирът на Групата за КИП от своя страна изпълняваше и длъжността началник на отдел \"Планиране и операции\" в командната група на операцията.\"За един командир най-голямата награда е да посрещне своите подчинени след успешно приключване на мисията\", каза в словото си командирът на мобилното звено полковник Димитър Хлебаров.В отговор командирът на Групата за комуникационно-информационна поддръжка от състава на Националния мобилен модул по КИС капитан Калоян Стоянов. \"Най-важно е, че се върнахме живи и здрави, и че успешно изпълнихме всички поставени задачи и получихме отлична оценка от командващия на мисията на НАТО \"Решителна подкрепа\" генерал Скот Милър\", каза капитан Стоянов.За успешното приключване на мисията военнослужещите от модула бяха наградени от името на министъра на отбраната, началника на отбраната и от командващия на Съвместното командване на силите. Наградите връчи генерал-майор Иван Лалов.", "date": "2019.02.05", "title": "Български свързочници се върнаха от Афганистан"}
{"url": "https://news.bg/world/novi-podrobnosti-okolo-proekta-za-stroitelstvo-na-tramp-tauar-v-moskva.html", "text": "Появиха се нови подробности около проекта за строителство на \"Тръмп тауър\" в Москва.Документите са разкрити от и показват, че разговорите за проекта са продължили и след януари 2016 г. Майкъл Коен, бивш адвокат на президента на САЩ Доналд Тръмп, твърди, че плановете са изоставени в началото на 2016 г.BuzzFeed News публикува необвързващи споразумения, архитектурна визуализация, писма и имейли.В един от имейлите до Коен руският банкер Андрей Костин дори се опитва да организира среща с руския президент Владимир Путин. Костин пише, че може да уреди среща на руския лидер с Иванка Тръмп.Коен ще свидетелства при закрити врата пред Комисията по разузнаване към Камарата на представителите на 8 февруари, след като отложи свидетелските си показания пред друга комисия през миналата седмица заради \"заплахи\" от страна на Тръмп към семейството му.През изминалия месец BuzzFeed News съобщи, че  за проекта в Москва. Американският лидер ", "date": "2019.02.05", "title": "Нови подробности около проекта за строителство на \"Тръмп тауър\" в Москва"}
{"url": "https://news.bg/world/telefonnite-teroristi-koshmarat-na-moskovchani.html", "text": "Телефонните терористи са кошмарът на московчани, пишат руски медии.Повече от 50 000 души са евакуирани от сгради заради фалшиви сигнали за бомба.АФП съобщава, че хиляди деца, административни работници и продавачи са евакуирани от над 100 сгради в и около Москва. Това е поредната вълна от фалшиви телефонни обаждания за бомба, ударила Русия.Източник от службата за извънредни ситуации разкри пред ТАСС, че повече от 90 сгради в Москва и 40 в района на столицата са били евакуирани. Много от предупрежденията са изпратени по електронната поща.През миналата седмица 55 сгради бяха евакуирани в град Санкт Петербург, Красноярск, Волгоград и други.", "date": "2019.02.05", "title": "Телефонните терористи - кошмарът на московчани"}
{"url": "https://news.bg/crime/sadiya-marieta-raykova-oglavi-spetssada.html", "text": "Съдия Мариета Райкова оглави Спецсъда. Решението е на съдийската колегия на Висшия съдебен съвет. С 11 гласа \"за\" Мариета Христова Райкова-Пашова бе избрана за административен ръководител на Специализирания наказателен съд. Информацията е на ВСС.Другият кандидат Мария Василева Карагьозова не получи подкрепа от членовете на Колегията. Против двамата кандидати имаше по един глас.Мария Райкова има над 23 години юридически стаж. Над 21 години е в органите на съдебната власт като следовател и съдия.От 23 май 2018 г. е заместник на административния ръководител на Специализирания наказателен съд.Тя определи като основна цел за административния ръководител кадровото обезпечаване и решаването на сградния проблем на съда.Райкова иска да бъде увеличен щатът на съдебните помощници, както и за разтоварване на магистратите от дейности извън правораздавателната им компетентност като разпределението на делата.Съдия Райкова иска да запази практиката на обсъждането на дела, преминали касационна проверка, както и на решенията на Съда на Европейския съюз, представляващи интерес, чрез възлагането им за доклад на конкретен съдия.Предлага се доразвиване на практиката за водене на електронна папка за справочни нужди по делата, чрез която страните по делото да разполагат с пълен набор от материалите по него. Акцентира се на използването на електронните системи за уведомяване на страните и обмяна на кореспонденция с тях.Въпроси към кандидата поставиха Лозан Панов - председател на Върховния касационен съд, Боян Магдалинчев - представляващ ВСС, Цветинка Пашкунова, Боряна Димитрова, Вероника Имова, Атанаска Дишева, Севдалин Мавров, Красимир Шекерджиев - членове на ВСС. Те я питаха за скептицизъм към работата на специализираните институции, възприемат ли магистратите проверки на горестоящи съдилища като намеса във вътрешното им убеждение.Новият шеф на Спецсъда бе питана за сградния проблем, за микроклимата в Спецсъда, натовареността и приложението на Системите за измерване на натовареността и за случайно разпределение на делата, във връзка с кадровия проблем на съда.Съдия Райкова бе подкрепена от членовете на ВСС Цветинка Пашкунова, Драгомир Кояджиков и Красимир Шекерджиев.", "date": "2019.02.05", "title": "Съдия Мариета Райкова оглави Спецсъда"}
{"url": "https://news.bg/society/sotsialnoto-ministerstvo-zashtitava-natsionalnata-strategiya-za-detsata.html", "text": "Министерството на труда и социалната политика (МТСП) и Държавната агенция за закрила на детето (ДАЗД) защитават проекта за Национална стратегия за детето (2019-2030 г.).Позицията на МТСП и ДАЗД идва по повод нападки по адрес на стратегията, изразени по време на  по-рано днес. От организацията се обявиха твърдо против стратегията, посочвайки, че с документа държавата изземва функциите на родителите и контролира методите на възпитание на децата им, вместо да им помага, когато те се нуждаят от това и го желаят.От МТСП отговарят: \"Основната цел, която новата Национална стратегия за детето си поставя, е всяко дете в България, на всеки етап от детството си, да живее и да се развива в сигурна и насърчаваща развитието му среда. Това означава на първо място да се осигури подкрепа за повишаване на капацитета, както на родителите, така и на професионалистите, които работят с децата.\" Поради това социалното ведомство категорично отхвърля отправените \"манипулативни\" твърдения, че \"държавата противопоставя интересите на децата и родителите\" и налага на семействата \"задължителни изисквания, прескачайки ролята на родителите\".От МТСП и ДАЗД обясняват още, че държавата се грижи за това да подпомага децата и техните семейства, както и да им предоставя ресурси, подходящи условия и среда и възможности за по-качествен живот.\"Родителите са тези, които най-добре знаят от какво има нужда тяхното дете и държавата може да ги подкрепи като мобилизира усилията на държавните институции и гражданското общество. Именно заради това основна цел на проекта на Националната стратегия за детето е да се подобри взаимодействието между институциите в сферите на здравеопазването, образованието, социалната политика и политиката на сигурност\", допълват от социалното ведомство.Според МТСП целта на стратегията не е да се санкционират родителите, а те да бъдат подкрепени в правилния избор на метод на възпитание. Нямало \"66% от родителите ще бъдат подложени на наказателно преследване\".Министерството и ДАЗД обаче не посочват кой е правилният метод, а кой е неправилният - в проекта на документа се предвижда въвеждане на пълна и изрична забрана за телесно наказание над деца, за да се гарантира, правото на всяко дете да живее в сигурна и защитена от насилие среда.Не отговаряло на истината и твърдението, че проектът на Националната стратегия за детето \"нарушава Закона за нормативните актове и към нея липсва финансова обосновка и предварителна оценка на въздействието\".МТСП: \"Стратегията е рамков дългосрочен и интегриран документ, който цели обединяване на политиките, свързани с децата и подкрепата на родителите, както и тяхното адекватно финансиране. За изпълнението й ще се разработи Пътна карта, която ще включва междинните индикатори, които трябва да се постигнат във всеки 3-годишен период. Финансовата рамка за съответния тригодишен период ще бъде предмет на тригодишните национални програми за изпълнение на стратегията.\"В заключение социалното министерство и агенцията за защита на децата подчертават, че проектът на документа е разработен от междуведомствена експертна работна група към Националния съвет за закрила на детето, включваща представители на: Министерство на труда и социалната политика, Министерство на правосъдието, Министерство на външните работи, Министерство на вътрешните работи, Министерство на образованието и науката, Министерство на здравеопазването, Министерство на финансите, Министерство на младежта и спорта, Министерство на културата; Агенция за социално подпомагане, Национална комисия за борба с трафика на хора, Национален съвет по наркотичните вещества, Национален статистически институт, Национален осигурителен институт, Централна комисия за борба срещу противообществените прояви на малолетните и непълнолетните, Национално сдружение на общините в Р България, както и представители на 12 юридически лица с нестопанска цел, с предмет на дейност закрила на децата. В процеса на подготовка били проведени консултации и обществени обсъждания с активното участие на родителски организации, професионални съсловия и специалисти, ангажирани в пряка работа с деца и родители, държавните институции, законодателната, съдебната и местната власт, академичната общност, детски и младежки формирования, ученически парламенти, както и граждански, международни и други организации, работещи с деца.Поради това проектът обединявал визията на всички заинтересовани страни за \"посоката на развитие на бъдещите поколения граждани на България.\"", "date": "2019.02.05", "title": "Социалното министерство защитава Националната стратегия за децата"}
{"url": "https://news.bg/world/talibanite-iskat-islyamska-konstitutsiya-v-afganistan.html", "text": "Талибаните поискаха нова конституция на Афганистан и обещаха да включат \"ислямска система\" на управление в раздираната от дългогодишна война държава. Екстремистите обявиха исканията си по време на необичайна среща с високопоставени афганистански политици в Русия, информира АФП.Манифестът, изготвен в Москва, е разпространен седмица след безпрецедентни шестдневни преговори със САЩ в Доха за прекратяване на 17-годишния конфликт.Срещата в Москва е знаменателна, тъй като за първи път от много време талибаните се срещат с афганистански политици. Екстремистите се молеха заедно с враговете си, включително и бившия президент Хамид Карзай. Те обсъдиха визията си за бъдещето.\"Конституцията на правителството в Кабул е невалидна. Тя е внесена от Запада и е пречка пред мира\", обяви Шер Мохамад Абас Станикзай, който води делегацията на талибаните.\"Тя е в сблъсък. Искаме ислямска конституция\", подчерта той и добави, че новата конституция ще бъде изготвена от експерти по исляма.", "date": "2019.02.05", "title": "Талибаните искат \"ислямска конституция\" в Афганистан"}
{"url": "https://news.bg/world/doyche-bank-ima-risk-germaniya-da-vleze-v-retsesiya.html", "text": "Германската икономика е пред риск да изпадне в рецесия, когато Федералната статистическа служба на страната публикува икономическите данни за последното тримесечие на 2018 г. през следващата седмица, съобщава ДПА, позовавайки се на Дойче банк.\"Развитието на няколко ключови циклични индикатора ни казва, че сега германската икономика се движи към рецесия\", се отбелязва в документ на базираната във Франкфурт банка.На 14 февруари Федералната статистическа служба ще публикува данните за БВП на Германия за четвъртото тримесечие на 2018 г., които ако са негативни, ще поставят Германия в състояние на рецесия след свиването през третото тримесечие.Най-голямата икономика в Европа се сви с 0,2% през третата четвърт на 2018 г., предимно заради проблеми в ключовия автомобилен сектор.През миналата седмица германското правителство намали прогнозата си за икономическия растеж през 2019 г. до 1% заради Брекзит и търговските войни. Преди няколко месеца Берлин прогнозираше ръст от 1,8%.Преди ", "date": "2019.02.05", "title": "Дойче банк: Има риск Германия да влезе в рецесия "}
{"url": "https://news.bg/world/britanski-ministar-es-shte-bade-otgovoren-ako-nyama-sporazumenie-za-brekzit.html", "text": "Европейският съюз ще бъде отговорен, ако няма споразумение за Брекзит.Това заяви в интервю за \"Дейли телеграф\" британският транспортен министър Крис Грейлинг, който е един от най-големите поддръжници на Брекзит в британския кабинет.По думите му, ако всичко се обърка, вината ще е на Брюксел.\"Внесохме в парламента договореното през ноември споразумение и нашият парламент се обяви против. Искаме да работим с ЕС за постигане на споразумение, но ако те не са подготвени за това, те ще трябва да поемат отговорност, че ние се насочваме към напускане без споразумение\", подчерта министърът.\"Ако не са склонни на компромис, ако не са склонни да работят с нас за намиране на обща база, те ще са виновни, ако няма споразумение\", категоричен е Крис Грейлинг.Лидерът на Демократичната юнионистка партия Арлин Фостър обвини , която може да извади Великобритания от ЕС без споразумение.По-рано стана ясно, че ", "date": "2019.02.05", "title": "Британски министър: ЕС ще бъде отговорен, ако няма споразумение за Брекзит"}
{"url": "https://news.bg/int-politics/kurilskite-ostrovi-bili-idealno-myasto-za-razpolaganeto-na-amerikanski-raketi.html", "text": "Курилските острови, които са контролирани от Русия и към които териториални претенции има и Япония, са идеално място за разполагането на американски ракети, пише японското издание .Тази стъпка ще укрепи защитата на САЩ и Япония от балистичните ракети на Северна Корея, уточнява японската медия.Така, за да се увеличат шансовете за свалянето на балистична ракета, е необходимо да се нанесе удар на ранен етап след нейното изстрелване, още преди отделянето на бойните глави. Затова най-подходящото място за разполагане на ракетите е на един от Курилските острови - Итуруп, отбелязва авторът на материала.\"Ракети, изстреляни от Северна Корея към САЩ, ще летят на североизток през Приморския край на Русия. В тази връзка, за да се порази междуконтинентална балистична ракета в началото на последния етап, е необходимо изстрелването да се извърши от точка, която се намира североизточно от (японския остров) Хокайдо\", се допълва в статията.Изтъква се също, че Итуруп трябва да бъде също така интегриран в американската система за противовъздушна отбрана, която защитава Европа от Иран.Japan Business Press признава, че това ще позволи на САЩ да блокират базата на Тихоокеанския флот на Русия - незамръзващото пристанище Владивосток. Притежавайки четирите Курилски острова, Русия контролира незамръзващия пролив Екатерина между Кунашир и Итуруп, който дава достъп до открито море.\"Ако Русия се откаже от всичките четири острова или дори само от три, с изключение на Итуруп, тогава е голяма вероятността Япония и САЩ да блокират пролива Екатерина\", прогнозира Japan Business Press.Освен това изданието допуска, че разполагането на средства от противовъздушната отбрана на САЩ ще позволи много по-бързо проследяване на изстрелването на руски ракети от Охотско море.", "date": "2019.02.05", "title": "Курилските острови били идеално място за разполагането на американски ракети"}
{"url": "https://news.bg/crime/balgariya-obmenya-pravosaden-opit-s-oae.html", "text": "Главният прокурор Сотир Цацаров и министърът на вътрешните работи Младен Маринов са на работно посещение в Обединените арабски емирства (ОАЕ), съобщиха от прокуратурата.Спешно се подготвя меморандум за сътрудничество между прокуратурите на двете страни, стана ясно от информацията.По време на двустранните срещи бе постигнато съгласие за своевременен обмен на информация по конкретни разследвания на България и на ОАЕ. Споменато е за обмен на опит на експертно ниво по различни направления на дейност, се казва в информацията от прокуратурата.Цацаров и Маринов са на работно посещение в Обединените арабски емирства по покана на главния прокурор на ОАЕ, д-р Хамад Сайф Бин Мусалам Ал Шамси. Целта на посещението е обсъждане на възможностите за задълбочаване на сътрудничеството по наказателноправни въпроси и противодействието на тероризма и престъпността.На българската делегация е показана системата за управление на наказателни дела на ОАЕ. Тя обединява информацията на полицията, различните прокурорски органи и наказателните съдилища в страната.Обсъдени са общите и различните аспекти в структурата и дейността на прокуратурите на двете страни, като бе изразена обща готовност за развиване и задълбочаване на директните контакти и сътрудничеството по конкретни въпроси от взаимен интерес.В рамките на посещението бе проведена и среща с Н. В. шейх Сайф Бин Зайед Ал Нахаян, заместник министър-председател и министър на вътрешните работи на ОАЕ.Като общи приоритети на двете страни бяха посочени противодействието на тероризма и екстремизма, както и противодействието на престъпления, извършвани от гражданите на едната държава на територията на другата.Визитата на Цацаров и на Младенов съвпада с провеждащата се в Абу Даби международна конференция на всички световни религии с участието на папа Франциск.\"Общо е виждането, че различните религии не могат да бъдат оправдание за извършване на терористични дейности. Конференцията на религиозните водачи е пример за това как религиите и хората трябва да се обединят около постигането на мир, толерантност и спазване на общочовешките ценности\", гласи съобщението от държавното обвинение.Отправени бяха покани за ответни посещения в България на министъра на вътрешните работи и главния прокурор на ОАЕ.", "date": "2019.02.05", "title": "България обменя правосъден опит с ОАЕ "}
{"url": "https://news.bg/world/iran-se-zakani-da-predade-urok-na-prestapnite-upravnitsi-na-izrael.html", "text": "Секретарят на иранския Съвет за национална сигурност адмирал Али Шамхани предупреди Израел, че Техеран ще отговори, ако еврейската държава продължи да атакува цели в Сирия, информира \"Ройтерс\".През последните месеци Израел засили въздушните удари по цели в Сирия, включително и по ирански части.\"Ако тези действия продължат, ние ще задействаме някои планирани мерки като възпиращ и като твърд, и като съответен отговор, за да предадем урок на престъпните и лъжливи управници на Израел\", подчерта Шамхани, цитиран от местната агенция \"Фарс\".", "date": "2019.02.05", "title": "Иран се закани да предаде урок на престъпните управници на Израел"}
{"url": "https://news.bg/world/tramp-nominira-otyavlen-kritik-na-svetovnata-banka-za-shef-na-institutsiyata.html", "text": "Президентът на Съединените американски щати Доналд Тръмп ще номинира Дейвид Малпас, един от най-големите критици на Световната банка в неговата администрация, като следващия шеф на финансовата институция, пише The Wall Street Journal, предаде Малпас в момента е заместник-министър в Министерство на финансите на САЩ с фокус върху международните отношения. Той доби популярност покрай острите си критики срещу Световната банка, особено заради отпусканите за Китай средства. По думите му Китай вече е достатъчно богата, че да не се нуждае от средства от банката. Освен това той е и член на преговарящия с Пекин екип.Източник на деловото издание обаче посочва, че въпреки критиките на Малпас, той е бил от ключово значение за последното увеличение на финансирането за банката от $13 милиарда от миналия април.Основната цел на номинацията на Малпас е да се постави фокус върху по-висок икономически растеж в развиващия се свят, което ще донесе ползи и на САЩ. Именно Вашингтон обикновено избира президента на Световната банка, макар това правило да е неписано.Крайното решение е на борда на директорите на институцията. Те започват да приемат номинации на 7 февруари. САЩ контролират най-голям дял от гласовете - около 16%.Разбира се, Европейският съюз, като блок от държави, контролира около 26%, но европейците не се противят на ролята на Вашингтон в процеса, защото в замяна получават правото да изберат управляващия директор на Международния валутен фонд, който винаги е бил европеец.Министърът на финансите Стивън Мнучин вече води разговори с други страни за подкрепа на Малпас. Проф. Стив Ханке, познат у нас като \"бащата на валутния борд\", силно подкрепя номинацията, като написа в Twitter, че \"повечето части на Световната банка е трябвало да бъдат поставени в музей отдавна\".Малпас е работил и на Уолстрийт като главен икономист в Bear Stearns. През август 2007 г. пише коментар в WSJ под заглавието \"Не се панирайте заради кредитния пазар\". До март 2008 г. Bear Stearns бе на колене и се превърна в първия случай, в който Федералният резерв трябваше да извади спасителния пояс през тази финансова криза.", "date": "2019.02.05", "title": "Тръмп номинира отявлен критик на Световната банка за шеф на институцията"}
{"url": "https://news.bg/health/chetiri-oblasti-otmenyat-gripnata-epidemiya.html", "text": "Враца, Габрово, Разград и Благоевград отменят грипната епидемия, съобщиха от Министерството на здравеопазването. Информацията е валидна към 15 часа на 5 февруари.От днес, 5 февруари, Регионалната здравна инспекция във Враца отменя грипната епидемия и противоепидемичните мерки на територията на област Враца.В Габрово също отменят грипната епидемия, но това става от утре, 06 февруари. Също от утре в Разград отменят грипната епидемия и противоепидемичните мерки на територията на област Разград.В четвъртък, 07 февруари, РЗИ-Благоевград отменя грипната епидемия и противоепидемичните мерки на територията на област Благоевград.Припомняме, ден  отмениха грипната епидемия. Това са областите София-град, Русе, Кюстендил, Шумен, Видин, Плевен, Добрич, Сливен, Варна и Велико Търново.", "date": "2019.02.05", "title": "Четири области отменят грипната епидемия"}
{"url": "https://news.bg/society/sporyat-sas-sdvr-za-dannite-za-zhertvite-pri-katastrofi-v-sofiya.html", "text": "От Институт за пътна безопасност опровергават данните на СДВР и хвалбите им за намаляване на катастрофите в столицата.През 2018 година жертвите от ПТП в София са нараснали с повече от 38% спрямо 2017 година, сочи анализът на Института за пътна безопасност. Жертвите от катастрофи са 51 души.В същото време контролът за нарушителите с превишена скорост се е повишил с повече от 100%.За 2017 година установените нарушения с камери са 40200, докато през 2018 година те стават 92300. Отчетеният брой на ранени и ТПТП през 2018 година е намалял с около 18%.От началото на тази година загиналите от катастрофи в София са 7 човека, докато през миналата година загиналите за същия период са били 4 човека.От Института за пътна безопасност подчертават, че от МВР не са съобщили тази информация в опит за манипулиране на обществото и да създадат погрешна реалност относно рисковете от ПТП.Според тях е налице разминаване на статистическата информация и усещанията на обществото за заплахата от катастрофи.Освен това в рамките на същия ден от Института за пътна безопасност изпратиха до медиите данни за верижните катастрофи в страната за периода от 1 декември 2018 г. до 5 февруари 2019 г. във връзка с  от тази сутрин.Според данните от института за посочения период има 33 ранени и 6 загинали, като най-фрапиращ остава верижната катастрофа от днес, при която се удариха 30 автомобила и има 16 ранени и 1 загинал.За периода има общо 8 верижни катастрофи и 94 повредени коли.", "date": "2019.02.05", "title": "Спорят със СДВР за данните за жертвите при катастрофи в София"}
{"url": "https://news.bg/regions/sluzhitelite-ot-zavoda-za-volani-v-blagoevgrad-preminavat-v-rezhim-bezsrochen-zastoy.html", "text": "Машинни оператори, логистици, техници, шивачи и специалисти от предприятието за волани в Благоевград, получиха заповеди от работодателя, според които от утре са в безсрочен престой, съобщи БНР.В мотивите на заповедта се посочва, че това се налага поради спрени поръчки и фирмата не може да осигури работа на подчинените си.Служителите заявяват пред общественото радио, че са обезпокоени и се чувстват в безизходица.Те са категорични, че след като фирмата е във фалит, искат само да ги освободят и да им изплатят обезщетенията.По думите им никой не им казва докога ще продължи този застой. Настояват да дойде собственикът на фирмата и да им обясни ситуацията.В заповедта е записано още, че по време на престоя, работниците ще получават същите възнаграждения, каквито са получавали преди влизането в сила на документа.Работниците обаче не са сигурни, че това ще се случи.Припомняме, че в средата на януари фирмата за кожени автомобилни тапицерии и волани - ALC обяви, че прекратява изцяло производството си в България.", "date": "2019.02.05", "title": "Служителите от завода за волани в Благоевград преминават в режим \"безсрочен застой\""}
{"url": "https://news.bg/politics/gerb-opozitsiyata-tseli-da-komprometira-izborite.html", "text": "Има множество правни и логически спекулации.Това заяви депутатът от ГЕРБ Данаил Кирилов на извънреден брифинг в отговор на  чрез промени в Изборния кодекс.По думите на Кирил започва очевидно осъществяване на стратегия на БСП за компрометиране на предстоящите изборни процеси.\"Отговорно следваме европейските стандарти\", категоричен беше Кирилов и добави, че се спекулира с предложението на Ана Александрова за промени в Изборния кодекс.Или е неграмотен прочит на предложенията, или е неразбиране на изборния процес, тълкува герберът. Тези предложения според него са резюме от работата по изменения в административно процесуалния кодекс.Нищо вярно не е представила Корнелия Нинова, а изложението ѝ е правноабсурдно, отсече Кирилов.Никакви права не се отнемали, машинно гласуване е имало и щяло продължи да има.На второ четене в Народното събрание щяло да се обсъжда само по отношение броя на машините.Въпросът за осигуряване на машини, сертифицирането им и процедурата по вписване на изборния вот бил повдигнат от експертите. В предходните гласувания ЦИК констатирала случаи с изгубени флашки.Искането за нова Централна избирателна комисия Кирилов определи като особено впечатляващо. По отношение на президентската квота ГЕРБ оспорва промените по настояване на Мая Манолова.Герберите са дълбоко убедени, че изявленията на БСП целят да поделят изборния процес чрез некомпактно стъпила в правомощията си нова централна изборна комисия.Социалистите търсят провокации, а не честни избори, защото в противен случай би следвало да делегираме доверие на настоящата комисия. По думите на Кирилов тя има опит. Заради политическа целесъобразност ГЕРБ не са поставяли под въпрос квотите.Правото на обжалване се облекчава според Кирилов. Било общ правен принцип да се изисква аргументиране на жалбата, а освен това когато няма постигнато мнозинство, ВАС връща казуса на ЦИК за второ обсъждане. ГЕРБ са предложили облекчено правило, за да може да се стигне до решение. При обикновено мнозинство в ЦИК няма мнозинство и не се търси специално преимущество, обясни той поправката. Мандатът на ЦИК изтича след встъпването на длъжност на новоизбраните кандидати и от своя страна ГЕРБ изтъкнаха, че ако НС реши, има време и за публични номинации за публично изслушване на кандидатите.Няма авторитарен режим по света, който управлява коалиционно, каза в отговор на Корнелия Нинова депутатът от ГЕРБ Тома Биков. Тренировка за следизборния конгрес на БСП.\"Отсега те твърдят, че изборите са фалшифицирани\", критикува Биков.ГЕРБ насочиха вниманието и към международната треска, свързана с Венецуела.Парламентарната група на ГЕРБ подкрепя позицията на правителството и застава зад нея.Питаме, че българският президент допусна политически гаф заради некомпетентност или ангажименти с позиция, която подронва авторитета на България.С тази позиция на правителството подкрепяло европейските ни партньори. Каква е защитата на българския национален интерес в позицията на президента Румен Радев, питат от ГЕРБ.Биков отсече, че \"ако БСП управляваше държавата днес, България щеше да изглежда нелепо и смешно\".", "date": "2019.02.05", "title": "ГЕРБ: Опозицията цели да компрометира изборите"}
{"url": "https://news.bg/world/rumaniya-se-zakani-da-blokira-kandidaturata-na-kyoveshi-za-shef-na-evroprokuraturata.html", "text": "Министърът на правосъдието на Румъния се закани да направи всичко по силите си, за да блокира кандидатурата на страната за новия пост европейски прокурор, пише \"Гардиън\".Лаура Кьовеши си спечели хвалебствия заради водената от нея борба с корупцията в една от най-корумпираните държави в Европейския съюз. Докато Кьовеши беше шеф на Националната дирекция за борба с корупцията, тя предприе наказателни действия срещу премиери, действащи и бивши министри, кметове и депутати. Но през юли 2018 г. беше отстранена от поста след заповед на правосъдния министър Тудорел Тоадер.Тази седмица Тоадер заяви пред румънския сайт Stiripesurse, че ЕС не знае за \"извършените от Лаура Кьовеши злоупотреби\" при ръководството на дирекцията. Правосъдният министър обеща да изпрати на правосъдните министри на страните членки на ЕС мотивите за отстраняването й от длъжност.През ноември 2018 г. Европейската комисия предупреди, че в Румъния има отстъпление в борбата срещу корупцията, като се подчертава оказваният натиск върху Националната дирекция за борба с корупцията. Някои европейски дипломати мислят, че срещу Румъния трябва да започне процедура на ЕС за налагане на санкции, ако се установи, че Букурещ не спазва върховенството на закона.Представители на Европейската комисия разглеждат Кьовеши като най-добрия избор за шеф на новата агенция на ЕС, която ще се бори с трансграничните измами с ДДС и злоупотреби с бюджета на ЕС.Кьовеши е фаворит за поста. Тя е пред кандидатите на Франция и Германия, става ясно от писмо на комисия по избор на кандидатите към Съвета на ЕС и Европейския парламент.В интервю за \"Гардиън\" през 2015 г. Кьовеши се оплака, че румънското правителство винаги се е опитвало да \"ни лиши от нашите инструменти, за да ограничи възможностите ни за разследване\".В момента Румъния е ротационен председател на ЕС. Страната не може да наложи вето при избора на шеф на Европейската прокуратура (EPPO). Изборът на комисията за селекция трябва да бъде одобрен от мнозинството страни членки на ЕС и Европейския парламент, което означава, че една държава не може да блокира кандидатура.Европейската прокуратура беше създадена в 22 от 28-те държави членки през 2017 г., включително и Румъния. Тя ще започне работа в края на следващата година.", "date": "2019.02.05", "title": "Румъния се закани да блокира кандидатурата на Кьовеши за шеф на европрокуратурата"}
{"url": "https://news.bg/world/severniyat-magniten-polyus-se-izmestva-dosta-barzo-kam-rusiya.html", "text": "Северният магнитен полюс на Земята се измества толкова бързо през последните десетилетия, че учените казват, че миналите оценки вече не са достатъчно точни за прецизна навигация.Учените публикуваха актуална информация за това къде действително се намира северният магнитен полюс, почти година преди графика, пише в. \"Гардиън\".Северният магнитен полюс се измества с около 55 км годишно. Той е преминал международната линия за смяна на датата през 2017 г. и излиза от канадската част на Арктика по пътя си към Сибир.Постоянната промяна на полюса е проблем за компасите в смартфоните и част от потребителската електроника. Самолети и кораби също разчитат на Северния магнитен полюс, обикновено като резервна навигация, уточни геофизикът Арно Чулиат от Университета на Колорадо, който е водещ автор на новопубликувания Световен магнитен модел. Навигационната система GPS не е засегната, защото е базирана на сателит.Американските военни използват магнитния полюс за навигация, а обозначенията на летищните писти се базират на посоката им спрямо магнитния север. Техните обозначения се променят, когато полюсите се изместват. Например летището във Феърбанск в Аляска преименува пистата 1L-19R на 2L-20R през 2009 г.Националната администрация за океаните и атмосферата на САЩ и Великобритания са склонни да актуализират местоположението на Северния магнитен полюс на всеки пет години, но сегашната актуализация дойде по-рано заради по-бързото изместване на полюса. Изместването на Северния магнитен полюс \"е доста бързо\", подчерта Чулиат.От 1831 г., когато е измерен за първи път в канадската част на Арктика, той се е преместил с около 2300 км към Сибир. От 2000 г. скоростта му е скочила от около 15 км на година до 55 км на година.Причината е турбуленция в течното външно ядро на Земята. Има горещ течен океан от желязо и никел в ядрото на планетата, където движението генерира електрическо поле, посочва геофизикът Даниел Латроп.\"Има промени, сходни с времето\", изтъква Латроп и допълва: \"Можем просто да го наречем магнитно време.\"Южният магнитен полюс се премества далеч по-бавно от северния.Като цяло магнитното поле на Земята става все по-слабо, което кара учените да твърдят, че в крайна сметка ще се обърне, при което северният и южният полюс ще разменят полярността си. Това се е случвало много пъти в историята на Земята, но не и през последните 780 000 години.", "date": "2019.02.05", "title": "Северният магнитен полюс се измества доста бързо към Русия"}
{"url": "https://news.bg/regions/obsazhdat-proekta-za-nov-tsentar-na-obshtina-dospat.html", "text": "Община Доспат провежда обществено обсъждане за проекта за изграждането на нов център на града, информира БНР.Местната управа вече е представила  и събира мненията на гражданите за това как да изглежда той.По думите на кмета Елин Радев пред общественото радио с реализирането на проекта общинският център ще бъде напълно обновен.\"С решение на общинския съвет започнахме процедура за промяна на предназначението на земята на стадиона. На него повече от 10 години не се е играло футбол. Имаме и малко игрище, което в новия проект е предвидено да бъде изместено до спортната зала. Пуснахме конкурс за изпълнител - да представят визия как ще изглежда новият център. Комисия одобри и избра проект. На базата на този проект сме пуснали публично обсъждане\", посочи градоначалникът.Жители на града споделят, че за тях е важно кой ще извърши ремонта на центъра. Някои от хората пък коментират, че в проекта не са заложени повече зелени площи и места за отдих.Предложения от гражданите ще се приемат в общината до края на този месец.Предстои да се изготви подробен устройствен план от управата и технически проект за изграждане на новия център от спечелилия конкурса.Мнението на градоначалника е, че Доспат заслужава нов център, защото настоящият е бил остарял и захабен, което било лошо за туризма в района. По думите му за ремонта на центъра на Доспат ще са необходими около 3.5 милиона лева. Очакванията са сумата да бъде целево отпусната с постановление на Министерски съвет през настоящата 2019 година.\"Затова сме предвидили центърът да бъде с голям паркинг, подземен, с 60 места, детски кът, басейни, сцена за изяви, много зелени площи. Центърът го свързваме с парк музея на чешмите, имаме 34 чешми. Общата площ на парка с центъра ще стане около 34 декара, а самият център е 14 дка\", допълни кметът.Близо 45 млн. лв. ще бъдат инвестициите в общината за последния кметски мандат, каза още Елин Радев.", "date": "2019.02.05", "title": "Обсъждат проекта за нов център на Община Доспат"}
{"url": "https://news.bg/int-politics/maduro-blagodari-na-putin-erdogan-i-si-za-podkrepata.html", "text": "Президентът на Венецуела Николас Мадуро заяви, че е благодарен на руския си колега Владимир Путин, който се обяви срещу агресия в страната.\"Благодарен съм за твърдата и ясна позиция на правителството на Путин, който се обяви срещу агресия против Венецуела и опита за смяна на режима чрез държавен преврат\", коментира Мадуро пред руската държавна телевизия RT.Венецуелският президент също така благодарил и на лидерите на други държави, по-специално на китайския президент Си Цзинпин и турския президент Реджеп Тайип Ердоган.По-рано беше съобщено, че Мадуро е коментирал възможността за нови президентски избори във Венецуела, като не мисли в близките няколко години за провеждането на такива, а само за парламентарни.Лидерът на опозицията и председател на парламента Хуан Гайдо се самопровъзгласи за временен президент на страната. Това се случи по време на митинг в Каракас срещу Мадуро на 23 януари.До момента Гуайдо е признат за легитимен президент на Венецуела от САЩ, Канада и почти всички латиноамерикански страни. Русия, Китай и Турция подкрепиха Мадуро.", "date": "2019.02.05", "title": "Мадуро благодари на Путин, Ердоган и Си за подкрепата"}
{"url": "https://news.bg/crime/advokatat-na-tsvetan-vasilev-vidya-saglasuvanost-mezhdu-prokuraturata-i-sada.html", "text": "Адвокатът на Цветан Василев Константин Симеонов определи съдебния процес като фарс. \"Има съгласувани действия между прокуратурата и съда. Това не е съд, а е специализиран съд - специално създаден с определени цели, само че в един момент тези цели се изместиха с промяна на подсъдността, с промяна на състава на съда ...\", каза Симеонов.Симеонов заяви за пореден път, че КТБ е била фалирана умишлено и припомни, че защитата много искала да бъде призован като свидетел Делян Пеевски, но заместник-главният прокурор Иван Гешев го наредил до президентите Барак Обама и Владимир Путин и е труден за призоваване.Това обаче няма да попречи на защитата и тя отново ще поиска Пеевски да бъде призован.Симеонов посочи, че не се притеснява от процеса и единственото, което иска е да се спазва законът.\"Решението на съда може да се окаже процесуален проблем за горните инстанции\", обясни адвокатът и допълни, че медиите оповестили решението, още преди да бъде прочетено.Симеонов не знае кога се очаква да бъдат призовани за разпит свидетелите и посочи, че графикът за съдебните заседания не е бил съгласуван със защитата. По думите му разпитът на свидетели, сред които е Бисер Лазаров, може да започне още на следващия ден.Адвокатът бе категоричен, че няма да се отлагат дела, но иска графикът за заседанията на настоящето дело да бъдат съгласувани със защитата.Припомняме, за написване на мащабния обвинителен акт бяха разпитани над  от 27 вещи лица.На .  и с решение на Апелативния спецсъд.На 31 януари с.г.  за присвоителна дейност при отпускане на кредит от 25 милиона евро на фирма \"Шип инвест\".Зам.-главният прокурор Иван Гешев се надява, че  ще приключи и .", "date": "2019.02.05", "title": "Адвокатът на Цветан Василев видя съгласуваност между прокуратурата и съда"}
{"url": "https://news.bg/world/demokratsiyata-po-sveta-e-v-otstaplenie-za-13-ta-poredna-godina.html", "text": "Демокрацията по света е в \"отстъпление\" за 13-та поредна година. Това става ясно от годишния доклад на неправителствената организация \"Фрийдъм хаус\", цитиран от \"Политико\".В доклада си  базираната във Вашингтон правозащитна организация подчертава, че между 1988 и 2005 г. процентът на държавите, определяни като \"несвободни\", е спаднал от 37 на сто до 23%, докато делът на така наречените \"свободни\" държави се е увеличил от 36 на сто до 46%. Но между 2005 и 2018 г. процентът на \"несвободните\" държави се е увеличил до 26%, докато делът на \"свободните\" страни е паднал до 44%.В резултат политическите права и гражданските свободи са отслабнали в 68 държави и са се подобрили в 50 държави в сравнение с доклада за предходната година.В доклада се посочват фактори като променящия се глобален баланс на силите в полза на някои държави, включително Китай, както и \"гневът и безпокойството в Европа и САЩ заради икономическото неравенство и загубата на личен статут\" като причини за натиска върху демократичните институции.От организацията поясняват, че в Европа управлението на премиера на Унгария Виктор Орбан е довело до драматичен упадък, като се посочват засилени атаки срещу независимостта на медиите. В доклада Будапеща се описва като \"частично свободна\" след \"пет последователни години на упадък и 13 г. без подобрение\".За Полша се споменава, че управляващата партия \"Право и справедливост\" се опитва да установи политически контрол над правосъдието. Упадък на демокрацията е отчетен също в Австрия, Хърватия, Чехия, Португалия, Румъния, Словакия и Великобритания. Няма промяна за България.През последните 8 г. САЩ са зад Великобритания, Франция и Германия. \"Фрийдъм хаус\" посочва дългогодишни проблеми като политическата поляризация, загуба на икономическа мобилност, влиянието на специалните интереси и увеличението на пристрастните медии. Но също се предупреждава, че президентът Доналд Тръмп \"упражнява влияние върху американските политики, които притискат нашите основни ценности и изпитват стабилността на конституционната ни система\".", "date": "2019.02.05", "title": "Демокрацията по света е в \"отстъпление\" за 13-та поредна година"}
{"url": "https://news.bg/regions/shte-se-raboti-neprekasnato-do-ukrepvaneto-na-reka-chaya-uveri-dimov.html", "text": "Реката трябва да се върне в старото корито и да бъде безопасна за хората от района. Това заяви министърът на околната среда и водите Нено Димов на посещение в Катуница, за да провери ситуацията със скъсана предпазна дига на река Чая.Той уточни, че коритото на реката е променено, а причината според него може да е нерегламентиран добив на инертни материали през последните години.По време на обследването на района министър Димов заяви, че започва да се отваря старото русло на реката , където тя е текла до преди няколко години, за да може да започне веднага ремонта на подпорната стена.Димов заяви, че БДИБР и РИОСВ -Пловдив са правили няколко проверки на участъка, по време на които не е имало техника или хора, но е установено, че има незаконно изземване.Министърът увери, че МОСВ следи състоянието на реките и подчерта, че ще се работи на непрекъснат режим до укрепването на реката. Заместник -министър Атанас Добрев, обеща, че въпросът със собствеността на дигата ще бъде изяснен, но в момента е по-важно да бъде отстранен възможно най- бързо проблема с дигата.\"Напоителни системи, изпълняват функциите на постоянна защита от вредното въздействие на водите и като такива са привлечени съгласно закона\", поясни Снежина Динева, изпълнителен директор на \"Напоителни системи\" ЕАД.Припомняме, че по заповед на премиера Бойко Борисов започна В село Катуница беше обявено ", "date": "2019.02.05", "title": "Ще се работи непрекъснато до укрепването на река Чая, увери Димов"}
{"url": "https://news.bg/regions/ot-23-tochki-denonoshtno-nablyudavat-nivata-na-rekite-v-sofiya.html", "text": "Кметът на София Йорданка Фандъкова инспектира новото оборудване на Дирекция \"Аварийна помощ и превенция\".От 23 точки веднъж на ден се получава информация за състоянието на реките. Десет нови точки ще бъдат монтирани на различни станции. Аварийната дирекция вече разполага с кран, нов багер и машина, която улеснява екипите при полагането на диги.Новата техника е предоставена от Столична община както на служителите на дирекцията, така и . Сред съвременните технологии са системи предупреждение за нивата на речните корита.Четири екипа от общо 40 души дежурят с обходи на рискови участъци и координират дейността и на всички останали служби като Столичен инспекторат, Дирекция по околна среда, районните кметове, както и със Столична пожарна безопасност и \"Напоителни системи София\".Три аварийни спасителни автомобили са мобилизирани да работят денонощно. За миналата година дирекцията е получила 1800 сигнала, в които почти всички сили са мобилизирани.\"Достатъчни са ни екипите, достатъчно оборудване с цялата комуникация, която разполагаме\", заяви директорът инж. Красимир Димитров. \"Идеята е да помагаме на всички хора, които имат нужда от нас\", допълни той.Според Фандъкова при евентуално сериозно снеготопене няма да има рискове за хората. \"Превенцията за мен е ключова задача особено в тези сезони\", допълни тя и изтъкна, че нивата на четирите главни реки на територията на столицата се наблюдават денонощно.Според столичния кмет лошата координация на дейностите създава големи трудности за реализацията дори на проекти, за които общината има финансиране. Тези проблеми от миналото вече не съществуват, увери Фандъкова.Тя успокои, че към момента няма рискове за речните корита и язовирите. Оптимизмът й се базира и на метеорологичните прогнози.Предстои ремонт на участъка от . За проекта са осигурени 1 млн. и 50 000 лева.Над 1,7 млн. лева от общинския бюджет са заложени за почистване на 70 км речни корита.", "date": "2019.02.05", "title": "От 23 точки денонощно наблюдават нивата на реките в София"}
{"url": "https://news.bg/world/havayskite-ostrovi-obmislyat-minimalna-vazrast-za-pushene-na-tsigari-100-g.html", "text": "Властите на Хавайските острови обмислят да вдигнат минималната възраст за пушене на цигари до 100 г., за да се прекрати продажбата на цигари, пише \"Индипендънт\".Законопроектите предвиждат разрешение за купуване на цигари само от тези, които са на възраст над 100 г.Предложението на демократа Ричард Крейгън де факто забранява продажбата на цигари на Хавайските острови. Ако бъде прието, Хавайските острови ще станат първият американски щат с подобна забрана.В момента минималната възраст е 21 г., но според предложенията възрастта ще бъде увеличена до 30 години през 2020 г., 40 през 2021 г., 50 през 2022 г., 60 през 2023 г. и 100 г. през 2024 г.Ограниченията няма да се прилагат за пури, тютюн за дъвчене и електронни цигари.Ричард Крейгън, който е лекар, не вярва, че акцизите и предупрежденията за здравословните рискове оказват някакъв ефект върху ограничаването на тютюнопушенето.", "date": "2019.02.05", "title": "Хавайските острови обмислят минимална възраст за пушене на цигари 100 г. "}
{"url": "https://news.bg/crime/politsai-sledyat-kade-presichat-peshehodtsite.html", "text": "Започва акция на \"Пътна полиция\" за поведението на пешеходците, съобщи БНР. От КАТ ще следят за това къде пресичат пешеходците, а тези от тях които нарушават правилата ще бъдат глобявани с 50 лева. Това заяви пред БНР шефът на КАТ Росен Рапчев.По думите му се отчита увеличение на убитите пешеходци на пътя. Той подчертава, че от началото на годината до 31 януари загиналите са 13, а катастрофите с участието на пешеходци също се увеличават.Според Рапчев чувството за самосъхранение на пешеходците у нас е много ниско.Той отбелязва, че само за месец са регистрирани 186 катастрофи с участието на пешеходци, 47 от тях са тежки, 13 загинали пешеходеца, сред ранените са 19 деца под 18 години, 63-ма са възрастни граждани.Началникът на \"Пътна полиция\" съветва шофьорите да се оглеждат за възрастни граждани и при наличие на такива да ги изчакват, защото те се придвижват по-бавно.По думите по време на акцията ще се следи основно за пресичане с деца на неправилно места, тъй като те вземали пример от възрастните хора.", "date": "2019.02.05", "title": "Полицаи следят къде пресичат пешеходците"}
{"url": "https://news.bg/int-politics/erdogan-predupredi-izcherpva-se-tarpenieto-za-polozhenieto-v-manbidzh.html", "text": "Турският президент Реджеп Тайип Ердоган обяви, че няма задоволителен план със САЩ по отношение на зоната за сигурност в Северна Сирия.\"Не съществува задоволителен конкретен план, който да ни е представен все още\", посочил турският държавен глава по време на заседание на парламентарната група на неговата Партия на справедливостта и развитието. \"Разбира се, че сме лоялни към нашите споразумения, обещанието ни е обещание. Но нашето търпение не е безкрайно.\"Той добави, че ако терористите не бъдат прогонени от сирийския град Манбидж за няколко седмици, търпението на Анкара ще се изчерпи.\"Ако терористите не напуснат Манбидж в рамките на няколко седмици, тогава нашето търпение ще се изчерпи. САЩ трябва да спазят обещанията си към Турция за Сирия, в противен случай самата Анкара ще предприеме стъпки за премахване на заплахите за националната сигурност\", настоял Ердоган.Турция иска Манбидж да бъде разчистен от подкрепяните от САЩ \"Отряди за народна защита\" на сирийските кюрди, които Анкара смята за терористична групировка.През декември \"Отрядите за народна защита\" обявиха оттеглянето си от Манбидж и призоваха Дамаск да поеме контрола над града, за да защити района в случай, че Анкара предприеме военна операция срещу кюрдите.През юни миналата година държавният секретар на САЩ Майк Помпео и турският му колега Мевлют Чавушоглу се споразумяха за пътна карта, свързана с изтеглянето на \"Отрядите за народна защита\" от Манбидж, за да се запази стабилността в района.", "date": "2019.02.05", "title": "Ердоган предупреди: Изчерпва се търпението за положението в Манбидж"}
{"url": "https://news.bg/crime/oshte-prez-2016-g-proveryavali-kompleks-antichna-serdika.html", "text": "Още през 2016 г. по сигнал на Софийската градска прокуратура е направена проверка на обществената поръчка за реставрацията на античен комплекс \"Сердика\". Информацията е на БНР в отговор на тяхно запитване до Агенцията за държавна финансова инспекция.Казусът с обществената поръчка бе представен от депутата от БСП Елена Йончева и стана популярен като \"Ало, Банов съм\".От Софийска градска прокуратура са поискали проверка на обществената поръчка за реставрацията на античен комплекс \"Сердика\" на 5 октомври 2016 година.Докладът на финансовата инспекция е бил готов през декември 2016 година. От него става ясно, че не е начислена неустойка на изпълнителя в размер на повече от 753 хил. лева и не е упражнен контрол върху изпълнението на обществената поръчка.Докладът е публикуван на сайта на инспекцията, тъй като 3 пъти е поискан достъп до него по Закона за достъп до обществена информация.Според документа - отговорност носи изпълняващият длъжността директор на дирекция \"Правно обслужване на обществени поръчки\". Проверяваният период обхваща работата на трима министри на културата - Петър Стоянович, Мартин Иванов и Вежди Рашидов (в оставка).Резултатите от проверката са предадени и на регионалното министерство като финансиращ орган.Припомняме, на 30 януари 2019 г. депутатът от БСП Елена Йончева представи  за ремонта на Ларгото.Самият  и отрече да има спекулации с ремонта на Ларгото - античен комплекс Сердика.След представения запис главният прокурор По повод разкритията на Йончева бившият министър на културата Вежди Рашидов заяви в кулоарите на парламента, че е Кметът на София , като обясни, че Ларгото е предоставен на столична община за стопанисване и тя няма отношение.Изявление даде и самият Боил Банов, който заяви, че нямало опростени пари и . Той обяви и готовността си да подаде оставка, ако тя му бъде поискана, тъй като \"не е роден като министър\".Вчера обаче стана ясно, че премиерът , а да обясни случая. С действията си министър-председателят показал, че стои зад Банов, смята самият министър на културата.На по-късен етап Ангел Ангелов, сочен за информаторът на БСП, отправи обвинения към ръководството на министерството на образование в упражняване на психологически тормоз.Противоречива е информацията от  или не са постъпвали.", "date": "2019.02.05", "title": "Още през 2016 г. проверявали комплекс Антична Сердика"}
{"url": "https://news.bg/world/yaponski-vitsepremier-vini-zhenite-za-demografskata-kriza.html", "text": "Вицепремиерът на Япония Таро Асо беше принуден да оттегли изказването си, че жените, които нямат деца, са причина за ниската раждаемост и застаряващото население, пише \"Гардиън\".Асо, който също е финансов министър, заяви по време на среща с избиратели в югозападния японски град Фукуока през уикенда, че по-възрастните хора нечестно са критикувани и призовавани да обяснят демографската криза в страната.\"Има много странни хора, които казват, че възрастните са виновни, но това не е вярно\", казал Асо, цитиран от местни медии.\"По-скоро тези, които не раждат деца, са проблемът. Застаряващото население и  намаляващият брой на децата са основните проблеми в средносрочен и дългосрочен план\", добавил вицепремиерът.По-късно Асо оттегли коментарите си, след като депутати от опозицията го обвиниха в безчувственост към двойките, които искат да имат деца, но не могат.78-годишният политик се защити, че медиите са извадили думите му от контекста и че той просто се е опитал да подчертае каква заплаха за икономиката на Япония е спадът на раждаемостта. \"Бих искал да оттегля коментарите си, ще бъда внимателен в изказванията си\", обяви Асо.Национални данни показват, че населението на Япония се е стопило с 448 000 души през 2018 г. Броят на новородените през изминалата година е спаднал до 921 000 - най-ниското ниво за последните повече от 100 г.Експерти посочват няколко фактора за ниската раждаемост, включително високите разходи за отглеждане на деца, дългата работна седмица и липса на осигуряване на децата.", "date": "2019.02.05", "title": "Японски вицепремиер вини жените за демографската криза"}
{"url": "https://news.bg/int-politics/erdogan-se-nahvarli-na-es-za-opita-za-svalyane-na-maduro-ot-vlast.html", "text": "Турският президент Реджеп Тайип Ердоган обвини САЩ и ЕС в двойни стандарти, определяйки решението им да  на Венецуела като незаконно.\"Венецуела ви е инструмент? Там президентът дойде чрез избори, какво право имате да назначавате друг? А къде е демокрацията, как може да се приеме това? И ЕС веднага се появи. Вие говорите за демокрация, а подкрепяте погрешно решение. Не приемаме света, в който този, който е по-силен, е прав, ние сме против такава империалистическа позиция\", настоя Ердоган.Ситуацията във Венецуела, която изпадна в тежка политическа криза на фона на отказа на опозицията да признае преизбирането на президента Николас Мадуро през миналата година, значително ескалира на 21 януари, след като контролираният от опозицията парламент обяви Мадуро за узурпатор.САЩ, Канада, големите страни от ЕС без Италия и повечето латиноамерикански страни признаха Гуайдо за временен президент на Венецуела.", "date": "2019.02.05", "title": "Ердоган се нахвърли на ЕС за опита за сваляне на Мадуро от власт"}
{"url": "https://news.bg/world/mey-se-vrashta-v-bryuksel-za-sreshta-s-yunker.html", "text": "Премиерът на Великобритания Тереза Мей ще се срещне с председателя на Европейската комисия Жан-Клод Юнкер в Брюксел в четвъртък, информира Press Association.Говорител на Комисията потвърди информацията.Двамата лидери ще обсъдят следващите стъпки в процеса по Брекзит. Лондон иска промени в предпазния механизъм за избягване на \"твърда\" граница между Ирландия и Северна Ирландия, но ЕС е категоричен, че споразумението не подлежи на промени.Маргаритис Схинас заяви още, че Юнкер ще се срещне с премиера на Ирландия Лео Варадкар в Брюксел в сряда.", "date": "2019.02.05", "title": "Мей се връща в Брюксел за среща с Юнкер"}
{"url": "https://news.bg/crime/deloto-za-ktb-tragva-po-sashtestvo.html", "text": "Специализираният наказателен съд преустанови четенето на заключителната част на обвинителния акт по делото за източването на фалиралата Корпоративна търговска банка (КТБ).С решението си съдът продължава хода на съдебното следствие за образуване на съдебното производство.Подсъдими по делото са банкерът Цветан Василев, Снежанка Велева- Стефанова, Маргарита Голева, Александър Панталеев, Красимир Хаджидинев, Георги Христов, Мария Димова, Борислава Тренева- Кючукова, Маргарита Петрова, Елка Стойкова, Елена Инджева, Рангел Стойчев, Светлана Георгиева, Илиан Зафиров, Георги Зяпков, Цветан Гунев - бившият подуправител на БНБ, Румен Симеонов, Славияна Данаилова- Велева.Съдът уважи мотивите на прокуратурата и на заключителната част на обвинителния акт по делото.Според магистратите  на хартия ( - б.р.), така че могат да се запознаят в какво са обвинени и да подготвят защитата си.Припомняме, в края на януари 2019 г. продължаваше \"голямото четене\" на обвинителния акт по делото КТБ, когато влязоха в сила промени в НПК, които направиха възможно прекъсването му. И днес адвокатите на обвинените настояха четенето да продължи с аргумент, че .Адвокат Константин Симеонов заяви, че делото трябва да продължи по стария ред, защото няма преходна и заключителна разпоредба, която да казва какво се случва с казусите, които са висящи.От своя страна заместник-главният прокурор Иван Гешев поиска делото да тръгне по същество с мотив, че българските граждани искат да знаят какво се случи с парите от фалиралата банка.По думите на Гешев защитата и подсъдимите разчитат делото \"КТБ\" да се разреши с извънправни способи и случайни фактори при смяна на политическата обстановка и смяна на длъжностни лица.Припомняме, за написване на мащабния обвинителен акт бяха разпитани над  от 27 вещи лица.На .  и с решение на Апелативния спецсъд.На 31 януари с.г.  за присвоителна дейност при отпускане на кредит от 25 милиона евро на фирма \"Шип инвест\".Зам.-главният прокурор Иван Гешев се надява, че  ще приключи и .", "date": "2019.02.05", "title": "Делото за КТБ тръгва по същество"}
{"url": "https://news.bg/world/senatat-se-opalchi-na-tramp-i-prizova-za-ostavane-v-siriya-i-afganistan.html", "text": "Контролираният от републиканците Сенат на САЩ подкрепи символично законодателство, което е в разрез с политиката на президента Доналд Тръмп. Горната камара се обяви против прибързаното изтегляне на американските войски от Сирия и Афганистан, информира \"Ройтерс\".70 срещу 26 сенатори гласуваха в подкрепа на поправка, изготвена от лидера на мнозинството Мич Макконъл. В нея се казва, че преценката на Сената е, че джихадистите в двете държави все още представляват \"сериозна заплаха\" за САЩ.Очаква се поправката да бъде включена в по-голям законопроект за продължаване предоставянето на американска финансова помощ на Израел, Йордания и сирийски опозиционни групи.По-късно тази седмица законопроектът ще бъде гласуван от Камарата на представителите.На 19 декември 2018 г. президентът на САЩ Доналд Тръмп обяви, че.", "date": "2019.02.05", "title": "Сенатът се опълчи на Тръмп и призова за оставане в Сирия и Афганистан"}
{"url": "https://news.bg/society/bhk-nastoyava-za-sazdavane-na-natsionalen-savet-po-psihichno-zdrave.html", "text": "Българският хелзински комитет настоява за създаване на Национален съвет по психично здраве към Министерски съвет. Това става ясно от писмо на организацията до министъра на здравеопазването Кирил Ананиев.В него от БХК призовават в срок от 30 дни да се състави Национална стратегия за реформа и план за развитие на сектора.От организацията сямтат, че е належащо интегрирането на здравните и социалните услуги за хора с психо-социални и интелектуални увреждания. От БХК подчертават, че в този процес основна роля имат Министерството на здравеопазването и Министерството на труда и социалната политика.От Българския хелзински комитет напомнят, че през септември 2018 г., при първото разглеждане на ситуацията в България, Комитетът на ООН за правата на хората с увреждания е изразил загриженост поради факта, че хората с психо-социални увреждания престояват дълго в болнични отделения поради липса на рехабилитацонни услуги, насочени към тяхното възстановяване, след активно лечение; адекватни индивидуализирани услуги и жилищно настаняване в общността.Те подчертават, че тогава Комитетът е препоръчал на България да ускори процеса по преход от институции, вкл. психиатрични болници към услуги в общността, да насочи средства за развитие на индивидуализирани услуги за подкрепа, да приеме законодателство за индивидуализирана и управлявана от самия човек с увреждане, лична помощ, както и социални и подкрепящи услуги.Комитетът на ООН отбелязал още, че е необходимо да се насочат средства от държавния бюджет и от фондове на ЕС към насърчаване на приобщаването на хората с увреждания в обществото.От БХК изтъкват, че през последните три години достъпът на изследователите на организацията до лечебните заведения за психиатрична грижа е възпрепятстван. По думите им техните представители не получавали разрешение за мониторинг и в Домовете за медико-социална грижа за деца.В плана си за годината Сметната палата е предвидила одит и на системата за психиатрична помощ.С одити на изпълнението ще бъде установена ефективността на цели системи, в които влиза системата за психиатричното обслужване, като одитът ще се осъществи във всички имащи отношение към темата ведомства - Министерство на здравеопазването, Национален център за обществено здраве и анализи, Министерство на труда и социалната политика, Агенция за социално подпомагане, общини, лечебни заведения.Ще бъде изследвана ефективността във ведомства, които са имали проблеми през изминалата година - ефективността на организацията и контрола на дейностите по водене и съхраняване на поддържаните от Агенцията по вписванията регистри, и др.", "date": "2019.02.05", "title": "БХК настоява за създаване на Национален съвет по психично здраве"}
{"url": "https://news.bg/regions/zmiya-izbyaga-ot-zoomagazin-v-targovski-tsentar-v-plovdiv.html", "text": "Змия избяга от зоомагазин в голям търговски център в Пловдив, съобщи bTV.По данни на собственика, влечугото е с дължина около 1,30 метра и тежи към 8 кг. Боата се измъкнала през решетка на тавана и увиснала в коридора на търговския център.Целият втори етаж е блокиран от полиция. Сигналът за избягалото влечуго е получен около 11.30 часа. На място са и служители от пожарната.Собственикът на зоомагазина и полицаи се опитват да примамят боата с храна.Хората от магазините на етажа се притесняват змията да не изпълзи над главите им по тръбите на вентилационната система.", "date": "2019.02.05", "title": "Змия избяга от зоомагазин в търговски център в Пловдив"}
{"url": "https://news.bg/energy/poslanitsite-na-es-razpitvat-petkova-za-aets-belene.html", "text": "Министърът на енергетиката Теменужка Петкова представи пред посланиците от ЕС в България основните приоритети и предизвикателства пред развитието на българския енергиен сектор. Разговорът се проведе по инициатива на румънското председателство на Съвета на ЕС.Петкова запозна посланиците на ЕС с приоритетите пред родната енергетика. От своя страна те отправиха към министъра повече от 15 въпроса, като основният им интерес бил свързан с проекта за АЕЦ \"Белене\", цените на електроенергията на борсата, разширяването на газопреносната мрежа в страната и проучванията в черноморския шелф и други, информира МЕ.От пресслужбата на енергийното ведомство обаче не посочват в съобщението си какви точно са били въпросите към Петкова, кои са били адресантите на запитванията, както и какви отговори е дала Петкова.С оглед на чувствителните теми екипът на news.bg поиска от Министерството на енергетиката по-конкретна информация за въпросите към Петкова.Отговорът на енергийното министерство може да видите .Сред приоритетите на енергийния ни сектор в хода на срещата Петкова посочи съдбата на въглищните ни централи. Тя информира посланиците на ЕС, че МЕ има проект на интегриран план \"Енергетика-Климат\", в който е заложено въглищните ни централи да функционират със сигурност до 2030 година, с хоризонт за експлоатация до 2050 година.По думите на Петкова причината е, че въглищата са местен ресурс, достатъчен за още 60 години. Тези централи осигурявали до 60% от електроенергията в страната през зимата, а в сектора били инвестирани и сериозни суми за сероочистващи съоръжения.Припомняме, страната ни се надява да получи дерогации от ЕС по новата евродиректива, която задава по-високи екоизисквания към централите на въглища.Енергийният министър коментира и диверсификацията на източниците и маршрутите за доставка на природен газ, който е във фокуса на вниманието както на европейско равнище, така и в България.Според Петкова ключов в това отношение е интерконекторът Гърция-България, който е и сред седемте водещи приоритети на ЕС в енергийната област. Предстои финализирането на три ключови обществени поръчки за реализацията на проекта и реалното му строителство ще стартира през месец май, така че да бъде въведен в търговска експлоатация през 2020 година, информира министърът.Тя поясни пред посланиците от ЕС, че България ще участва чрез \"Булгартрансгаз\" ЕАД в изграждането на терминала за втечнен природен газ край Александруполис. Така ще можем да доставяме природен газ и от по-далечни източници - САЩ, Алжир, Катар и други.Сигурността на доставките е основен приоритет, по който работи правителството и в областта на електроенергетиката, подчерта още ресорният министър, давайки за пример изграждането на електропроводите между България и Румъния, България и Гърция и България и Сърбия, които ще съдействат за изпълнение на целите на ЕС за постигане на поне 15% междусистемна свързаност. Интегрирането на пазарите на електроенергия е гаранция за изпълнение на един от основните енергийни приоритети на ЕС - постигане на напълно функциониращ вътрешен енергиен пазар. В тази насока България работи активно за обединяване на пазарите със съседните държави, по-специално с Румъния и Гърция. Надяваме се до края на 2020 г. да има конкретни резултати от тази дейност с Румъния, а с Гърция това предстои след създаването на пазар \"Ден напред\" при тях, каза Петкова.", "date": "2019.02.05", "title": "Посланиците на ЕС разпитват Петкова за АЕЦ \"Белене\""}
{"url": "https://news.bg/crime/geshev-za-telefonite-na-banevi-namirat-se-ne-se-namirat-tarseneto-prodalzhava.html", "text": "\"Няма информация за намерен телефон в килиите на Евгения и Николай Баневи. Това е динамичен процес - намират се, не се намират, но търсенето продължава\".Така заместник-главният прокурор Иван Гешев коментира появилата се информация, че има внесени телефони в кутия от сок с двойно дъно в килиите на .Във връзка с информацията, че се готви издигането на Банева за кандидат на ЕП, Гешев заяви, че не може да прецени дали Евгения Банева ще остане в ареста или не.Гешев иска прокуратурата да спази закона такъв, какъвто е включително и по делото \"КТБ\", а Евгения Банева би могла да се развива във всяка една сфера, която пожелае.Прокуратурата не мисли да спира политическото развитие на нито един подсъдим или обвиняем, обясни Гешев.\"Спазваме правата на обвиняемите и подсъдимите в много по-голяма степен, от която и да е друга страна в Европейския съюз\", категоричен бе той.\"Каквото и да ми говорят - става въпрос за пари и когато имаш финансовата възможност, можеш да заобиколиш някои регулации в Европейския съд. Нашата работа е да не допускаме това да се случи\", коментира Гешев.Припомняме, семейство  бяха екстрадирани от Франция. На 6 декември им бяха предявени седем обвинения.На 7 януари 2019 г. зам.-главният прокурор Иван Гешев заяви, че  е имал телефон в килията си. По закон той няма право на телефон. Апаратът бил открит от служители на Министерството на правосъдието в кутия от натурален сок.С телефона  срещу България, както и медийна атака срещу прокуратурата, каза тогава Гешев.От прокуратурата обявиха, че . Такива опити са засечени от разговори по мобилни телефони и приложения. Уговаряне на срещи и опити да се склонят свидетелите да им се променят показанията в съдебна зала на принципа \"или добро, или нищо\", били засечените разговори.На 31 януари,  в столичния квартал \"Бояна\", за да опишат тяхното имущество.", "date": "2019.02.05", "title": "Гешев за телефоните на Баневи: …намират се - не се намират, търсенето продължава"}
{"url": "https://news.bg/world/merkel-prizova-da-ne-badat-naivni-s-kndr.html", "text": "Канцлерът на Германия Ангела Меркел призова отношението към Северна Корея да не бъде наивно, информира \"Дойче веле\".Меркел разговаря с японския император Акихито на втория и последен ден от визитата си в Япония. По-късно тя участва на събития със студенти и учени, които засегнаха теми от ядрената програма на КНДР до храносмилането на кравите.Лидерът на Германия се срещна за трети и вероятно за последен път с императора в Япония, който планира да се оттегли след няколко месеца в полза на престолонаследника принц Нарухито. Меркел се срещна и с Нарухито.Не се разкриват подробности за разговора на канцлера на Германия с Акихито. Много рядко политици се срещат с императора на Япония.По-късно канцлерът заяви пред студенти, че Япония планира да се съсредоточи върху реформирането на Световната търговска организация по време на председателството на Г-20.Тя се обяви срещу лековерността, когато разговорът се насочи към Северна Корея.Без да споменава американския президент Доналд Тръмп или политиката на САЩ, Меркел отбеляза, че е важно не само да се слушат обещанията на Пхенян по въпроса за ядреното разоръжаване. Тя посъветва да не се сключват споразумения за сметка на трета страна. По думите й Токио и Берлин винаги са заемали позиция за успешно ядрено разоръжаване на Корейския полуостров.По-рано се появи информация, че  на Северна Корея.Канцлерът също призова Китай да поеме по-голяма отговорност за мирен световен ред.Относно изкуствения интелект и хуманността, Меркел насърчи студентите да мислят внимателно за етичните и морални въпроси, когато работят в напреднали сфери като изкуствения интелект.", "date": "2019.02.05", "title": "Меркел призова да не бъдат наивни с КНДР"}
{"url": "https://news.bg/crime/za-geshev-ne-e-novina-che-sa-reketirali-banov.html", "text": "Зам.-главният прокурор Иван Гешев не пожела да коментира дали министърът на културата Боил Банов е бил рекетиран от Ангел Ангелов.\"Това за вас е новина, а за мен - не. Имаме мнение, но не искам да го споделя с вас\", отсече зам.-главният прокурор.Иван Гешев потвърди, че , подписан от лидера на партията Корнелия Нинова. Припомняме,  е за аудиозапис, който уличава министъра на културата Боил Банов в корупционна схема за опрощаване на неустойка в размер на 700 000 лева на фирмата изпълнител на ремонтните дейности на Ларгото.\"Изложена е фактическа обстановка в рамките на 4-5 страници и флашка с аудио запис, който циркулира в медиите\", коментира Гешев.Той обясни, че по всички случаи се работи по един и същи начин - снемат се обяснения от много хора, приобщават са огромен обем от данни и се очаква да се направи експертна справка на записа от флашката.Той обеща, че ще бъде дадено изявление пред медиите, след като се направи експертната справка.Запитан какво се случва със спецакцията в ТЕЛК-овете в страната, Гешев заяви, че се надява след 15 февруари да се обобщи цялата информация по всички подобни случаи.", "date": "2019.02.05", "title": "За Гешев не е новина, че са рекетирали Банов"}
{"url": "https://news.bg/crime/spetsaktsiya-v-zhilishtni-kompleksi-v-burgas.html", "text": "Специализирана полицейска операция се провежда от сутринта в жилищните комплекси на Бургас, съобщи Нова телевизия.Задържани са лица, съпричастни към извършване на кражби от търговски обекти.По информация на БНР до момента са задържани четирима души. Полицейски екипи спират автомобили на входовете и изходите на града.За кратко се е образувала на тапа на кръговото кръстовище в посока Слънчев бряг, но движението вече е възстановено. ", "date": "2019.02.05", "title": "Спецакция в жилищни комплекси в Бургас"}
{"url": "https://news.bg/crime/advokatite-po-deloto-ktb-nastoyavat-da-chuyat-tseliya-obvinitelen-akt.html", "text": "Адвокатите на обвиняемите по делото за КТБ настояват \"голямото четене\" на обвинителния акт да продължи.На днешното заседание съдът трябва да реши дали обвинението да продължи с четенето на обвинителния акт или да се пристъпи към разпоредително заседание. Възможността изчитането на целия обвинителен акт да се пропусне дойде от нова разпоредба на Наказателно-процесуалния кодекс (НПК).Припомняме, промените бяха направени от  по това дело.Адвокатите обаче смятат, че с новата разпоредба на НПК се възстановява старият модел от времето на комунизма и съдът се превръща в страна по делото.Адвокат Константин Симеонов настоя делото да продължи по старата разпоредба на НПК, по която е започнало. Той предупреди и че ако се започне процедурата от начало, то ще се извърши грубо процесуално нарушение.Припомняме, още на старта на делото адвокат Константин Симеонов настоя , да си го и прочетат.Адвокат Даниела Доковска заяви в съдебна зала, че решението да се прекрати голямото четене означава да не се прочете и присъдата.\"Ако не се прочете обвинителния акт, значи не трябва да се прочете и присъдата\", бяха думите на адвокат Доковска.Припомняме,  бе внесен от Спецпрокуратурата на 20 юли 2017 г.Обвиняеми по него са банкерът Цветан Василев, Снежанка Велева- Стефанова, Маргарита Голева, Александър Панталеев, Красимир Хаджидинев, Георги Христов, Мария Димова, Борислава Тренева- Кючукова, Маргарита Петрова, Елка Стойкова, Елена Инджева, Рангел Стойчев, Светлана Георгиева, Илиан Зафиров, Георги Зяпков, Цветан Гунев - бившият подуправител на БНБ, Румен Симеонов, Славияна Данаилова- Велева.Разпитани са повече от  от 27 вещи лица.На .  и с решение на Апелативния спецсъд.На 31 януари с.г.  за присвоителна дейност при отпускане на кредит от 25 милиона евро на фирма \"Шип инвест\".", "date": "2019.02.05", "title": "Адвокатите по делото КТБ настояват да чуят целия обвинителен акт"}
{"url": "https://news.bg/int-politics/guaydo-se-nadyava-maduro-mirno-da-sdade-vlastta.html", "text": "Лидерът на опозицията във Венецуела и председател на парламента Хуан Гуайдо, който се самопровъзгласи за временен президент на страната, заяви, че се надява, че опонентът му - оспорваният президент Николас Мадуро, да се оттегли от властта мирно и \"вероятно с по-ниски социални разходи за населението\".В интервю за холандски вестник Гуайдо коментира, че след като Мадуро се оттегли от поста си, ще бъде възможно \"бързо да започне възстановяването, организирането на свободни избори и привличането на чуждестранни инвеститори\".Гуайдо обаче също така изразил опасенията си, че Мадуро е \"далеч от реалността\" заради отказа му да признае ескалиращата хуманитарна и бежанска криза в страната.\"Все пак не можем да храним надежди относно добрата воля на диктатора, така че трябва да продължим да упражняваме натиск\", настоя опозиционният лидер.По-рано днес Мадуро за зарече да защити страната си срещу всички онези, които искат \"да обявят война на Венецуела\", за да заграбят \"петрола и природните ресурси на нашата любива Родина\". Той също така определи потенциални военни действия на американския президент Доналд Тръмп срещу Венецуела като \"незаконни\" и \"престъпни\".", "date": "2019.02.05", "title": "Гуайдо се надява Мадуро мирно да сдаде властта"}
{"url": "https://news.bg/politics/savetat-za-sigurnost-kam-ms-podkrepi-es-i-guaydo.html", "text": "Съветът за сигурността при Министерския съвет също формира позиция на признание на Хуан Гуайдо като временно изпълняващ функциите на държавен глава на Венецуела. Това се посочва в прессъобщение от МС за състояло се извънредно заседание във връзка със ситуацията във Венецуела.Съветът се председателства от министър-председателя Бойко Борисов и в него участват вицепремиерът и министър на външните работи Екатерина Захариева, представители на службите за сигурност и на президента на Република България. Заключителната позиция е подкрепена от всички представители на институции и членове на съвета, с изключение на представителите на президента, се посочва в съобщението. Припомняме, вчера вечерта . Часове по-късно от   за Гуйадо в очакване на провеждането на демократични избори.Позицията на съвета е, че България изразява подкрепа за партньорите си в Европейския съюз и международната общност, които признават председателя на Националната асамблея на Боливарска република Венецуела Хуан Гуайдо като временно изпълняващ функциите на държавен глава с оглед скорошно провеждане на демократични избори за мирно разрешаване на кризата, предотвратяване на хуманитарна катастрофа, възпиране на по-нататъшна ескалация на напрежението и възможно масово насилие в страната.\"Република България изразява своята солидарност към всички граждани на Венецуела, както и към гражданите на държавите членки на Европейския съюз, които живеят там. Това са над 1 милион души, предимно от Испания и Португалия - страни, които са надеждни партньори на България, за което има редица примери, като последният за това е подкрепата им за българската позиция в защита на българските превозвачи и транспортни работници\", се казва още в позицията на Съвета за сигурността.До този момент за временно изпълняващ длъжността президент на Венецуела. Италия спъва признаването на Гуйадо и по този се   От международната общност по-големите страни, които признаха Гуйадо за президент са САЩ, Бразилия, Канада, Аржентина, Чили, Колумбия, Коста Рика, Гватемала, Хондурас, Панама, Парагвай, Перу, Грузия, Албания и други. Мадуро се ползва с подкрепата на Русия, Турция, Китай и Иран.Венецуела се намира в безпрецедентна криза, след  от икономическия колапс в страната. Председателят на парламента Гуайдо се . На този етап висшето военно ръководство, чията подкрепа се счита за решаваща, подкрепят Мадуро и Заради подкрепата за Гуйадо официален  дипломатическите отношения заради позицията на САЩ в конфликта.Групата \"Лима\", в която влизат големите латиноамерикански страни и Канада, вече  върху венецуелския президент Николас Мадуро, след като , че се противопоставя на всякаква военна или силова намеса от страна на външна сила във Венецуела.", "date": "2019.02.05", "title": "Съветът за сигурност към МС подкрепи ЕС и Гуайдо"}
{"url": "https://news.bg/regions/13-dushi-sa-ranenite-vav-verizhnata-katastrofa-do-sandanski.html", "text": "13 души са ранени вследствие на , по последна информация. Сигналът за верижна катастрофа с неуточнен брой пострадали постъпва в Районния координационен център - Благоевград в 8 и 01 часа.Веднага са изпратени 7 линейки на ЦСМП-Благоевград. Впоследствие са изпратени още пет санитарни автомобила - от ЦСМП-Благоевград и ЦСМП-Кюстендил.На мястото на инцидента е сформирана площадка за  на ранените. В 8 и 40 часа започва транспорт на пострадалите от екипите на ЦСМП - Благоевград. 13-те пострадали са транспортирани до следните лечебни заведения:47-годишна жена е с работна диагноза контузия на глава, в МБАЛ \"Пулс\"; 72-годишна жена е с работна диагноза фрактура на таз - в МБАЛ \"Пулс\"; 51-годишен мъж г. е с работна диагноза контузия на гръдния кош - в МБАЛ \"Пулс\"; 56-годишен мъж е с работна диагноза политравма - в ОАРИЛ на МБАЛ - Петрич; 45-годишен мъж е с работна диагноза гръдна травма и контузия на глава - в МБАЛ - Сандански; 67-годишен мъж е  с работна диагноза контузия на гръден кош, бял дроб и гръбначен стълб - в МБАЛ - Сандански; 69-годишен мъж е с работна диагноза травма на глава и гръден кош - в МБАЛ - Сандански; 49-годишен мъж е с работна диагноза гръдна травма и травма на глава - в МБАЛ - Сандански; 42-годишна жена е с работна диагноза открита фрактура на подбредрица - в МБАЛ - Сандански; 32-годишен мъж е с работна диагноза контузия на глава - в МБАЛ - Сандански; 69-годишна жена е с работна диагноза фрактура на двете бедра и контузия на гръден кош - в МБАЛ - Сандански; 59-годишна жена е с работна диагноза контузия на гръден кош и фрактура на ребра - в МБАЛ - Сандански; 47-годишен мъж е с работна диагноза контузия на гръден кош и фрактура на ребра - в МБАЛ - Сандански.Със собствен превоз са транспортирани трима души. В 10.30 часа всички екипи на ЦСМП са освободени. УМБАЛСМ \"Н. И. Пирогов\" и Военномедицинска академия - ВМА също са в готовност да приемат пациенти при необходимост.Възстановено е движението по АМ \"Струма\" в участъка Ново Делчово - Сандански в посока Кулата. Трафикът в посока София се пренасочва временно по път I-1, при 152-ри км на АМ \"Струма\", през град Сандански, съобщава АПИ.", "date": "2019.02.05", "title": "13 души са ранените във верижната катастрофа до Сандански"}
{"url": "https://news.bg/crime/zadarzhaha-mazh-izmamil-dvama-vazrastni-s-blizo-30-000-lv.html", "text": "Задържаха мъж, участвал в схема за телефонни измами в Пазарджик, съобщиха от МВР. До момента са установени две жертви на престъпления с негово участие.При първия случай в дома на 71-годишен от Пазарджик се обадил непознат и се представил за следовател, като търсел неговото съдействие.След около час възрастният мъж хвърлил през терасата на жилището си торбичка със сумата от 100 лева и бижутата на съпругата си.При вторият случай мъжът измамил 69-годишната жителка на областния град с 28 000 хил. лв. Жената също се заблудила и поставила парите в найлонова торбичка и ги занесла под пейка в кварталния парк.След разследване на случаите е установен посредника - 26-годишен мъж от Пазарджик. Мъжът е разследван и за съпричастност към други престъпления.Полицията напомня да не се доверявате на непознати и да не давате пари поискани по телефона. При опит за измама да се съобщи на тел. 112.", "date": "2019.02.05", "title": "Задържаха мъж, измамил двама възрастни с близо 30 000 лв."}
{"url": "https://news.bg/disasters/5-4-po-rihter-do-gratskiya-ostrov-lefkada.html", "text": "Земетресение с магнитуд от 5.4 по скалата на Рихтер беше регистрирано до известния гръцки остров Лефкада.По данни на Европейския средиземноморски сеизмологичен център (EMSC) трусът е регистриран в 4.26 часа рано сутринта и е бил с дълбочина от 10 километра.Епицентърът е в Йонийско море - на около 20 километра северозападно от бреговете на остров Лефкада и на 18 километра северозападно от град Превеза.Силният трус е предхождан от по-слаб такъв с магнитуд от 3.2 по Рихтер, който е възникнал на около 12 километра от брега на острова във вътрешността му - на 8 километра северозападно от Нидри и на 12 километра северозападно от едноименния град Лефкада.В района на силния трус са регистрирани и няколко вторични труса. Засега, във времевия интервал от 4.36 до 11.30 часа, те са 7 на брой, съответно с магнитуд от 2.3, 2.4, 2.7, 2.8, 2.6, 3.5 и 3.1 по Рихтер.Тази нощ земетресение е възникнало и в съседна Румъния - на километри от силносеизмичния окръг Вранча. Трусът е бил в 3.18 часа през нощта, с магнитуд от 3.4 по Рихтер и на дълбочина от 113 километра.Земетресение от 4 по Рихтер тази нощ е било регистрирано и в Източна Турция.", "date": "2019.02.05", "title": "5.4 по Рихтер до гръцкия остров Лефкада"}
{"url": "https://news.bg/world/tramp-shte-prizove-za-edinstvo-dokato-se-opitva-da-restartira-upravlenieto.html", "text": "Доналд Тръмп ще се опита да рестартира управлението си днес с ежегодната реч за Състоянието на съюза, с която ще похвали икономическата сила на страната и граничната сигурност. Но американският лидер ще бъде изправен пред безпрецедентен брой жени и висока степен на скептицизъм, пише \"Гардиън\".Наполовина на мандата си, след  през ноември и (спиране на работата на правителството заради липса на финансиране - Бел. ред.) в историята на САЩ, Тръмп ще призове Конгреса да действа единно при прокарването на инфраструктурни проекти и търговското му споразумение с Канада и Мексико.Той ще обещае: \"Можем да преодолеем старото разделение, да излекуваме старите рани, да изградим нови коалиции, да приемем нови решения\", информира Белият дом.Президентът ще се изправи пред една от най-големите сцени в американската политика, но за разлика от обръщението му през миналата година, сега средата в Капитолия е враждебна. До вицепрезидента Майк Пенс ще стои председателят на Камарата на представителите Нанси Пелоси, която е основният двигател зад отказа да се отпуснат исканите от американския лидер близо 6 милиарда долара за изграждане на стена по границата с Мексико.Пред Тръмп пък ще има рекорден брой жени от Камарата на представителите, повечето демократи и някои облечени в бяло в подкрепа на движението за права.Когато речта приключи, Стейси Ейбрамс ще се превърне в първата жена афроамериканка, която ще изрази позицията на демократите.", "date": "2019.02.05", "title": "Тръмп ще призове за единство, докато се опитва да рестартира управлението"}
{"url": "https://news.bg/politics/prezidentat-prizova-za-zasilvane-na-tehnologichniya-obmen-sas-sasht.html", "text": "Президентът Румен Радев призова за засилване на двустранния индустриален и технологичен обмен със САЩ в сферата на информационните и комуникационни технологии, науката и образованието в областта на високите технологии.Той открои способностите на страната ни за много по-активно партньорство със САЩ на среща с американския посланик Ерик Рубин.Срещата се състоя по инициатива на държавния глава и на нея бяха разгледани теми в рамките на стратегическото партньорство между България и САЩ, както и въпроси на глобалната и регионална сигурност, двустранното сътрудничество в икономиката, енергетиката и науката, процесът на модернизация на Българската армия.Припомняме, че вчера американският посланик заяви в интервю пред bTV, че По думите му са насърчавали България да модернизира армията си, но никога не е имало натиск или неправомерни действия.Според него България твърде дълго е отлагала закупуването на модерни изтребители.", "date": "2019.02.05", "title": "Президентът призова за засилване на технологичния обмен със САЩ"}
{"url": "https://news.bg/health/obshtinskite-bolnitsi-da-ne-sa-targovski-druzhestva-iska-d-r-ivan-kokalov.html", "text": "Общинските болници да спрат да са търговски дружества. Това заяви д-р Иван Кокалов, член на надзорния съвет на НЗОК.В целия сектор общинско здравеопазване, а не в конкретна болница има проблем. Това заяви пред БНР Донка Михайлова - зам.-председател на Националното сдружение на общините в Република България (НСОРБ) и кмет на Троян. Тя изтъкна, че става дума за 2 милиона български граждани, които получават достъп до здравеопазване и лечение в общинските болници.Един от основните проблеми е, че и общинските болници са търговски дружества (както е по закон - б.р.) и това затруднява помощта от общините, стана ясно от думите на Михайлова. Общините нямат право да , защото се смята за държавна помощ на търговски дружества, поясни тя.Като представител на синдикатите д-р Иван Кокалов каза, че над 20 години настояват за промяна в начина на регистрация на болниците. Искането е ограниченият ресурс на асата, който идва от вноската за здравно осигуряване, да се използва за лечение, а не за формиране на печалба. Припомняме, сега д-р Кокалов е член на надзорния съвет на НЗОК, но промяната все още не е задействана.За пореден път той изтъкна, че общинските болници не трябва да са търговски дружества.\"Първото, което трябва да се направи, е тези болници да не бъдат търговски дружества. Второ, без помощта на държавата и на общината тези болници няма как да оцелеят\", каза д-р Кокалов. Той е категоричен, че помощта от общинските съвети към общинските болници е необходима.По думите му е необходимо да се осигури здравна помощ на хората в различните региони, както е по Конституция, вместо да се оправдават с правила. Законите се правят в Народното събрание, изтъкна д-р Кокалов..Според него тези болници са в омагьосан кръг - малки приходи заради ограничения брой клинични пътеки поради липса на специалисти, ниски заплати, персоналът напуска. Средната възраст на сестрите сигурно е над 60 години, каза Кокалов.Донка Михайлова посочи, че при общинските болници непрекъснато се появяват прецеденти, които затрудняват дейността им.\"От 1 февруари отново се връща проблем, който миналата година договорихме с ръководството на НЗОК... Въведено бе изискване, че хоспитализираните лица за всяко отделение, за всеки един ден, не може да надвишават броя легла, които се финансират от Здравната каса\", каза Михайлова.Като пример тя даде случай, при който за настаняване на нов пациент в препълнено отделение - примерно с грип, неговият престой няма да бъде платен от Здравната каса. Законът задължава приемането на спешни случаи. В същото време човекът трябва да лежи само в отделението, където е по клинична пътека, но там няма места.Според д-р Кокалов посоченият казус не е верен, тъй като при грипни или други епидемия се правят изключения и това се плаща.\"Взетото решение е поради факта, че се отчитат болни, които са лекувани едва ли не в коридора на болницата\", каза той и обясни, че то е прието \"за да не се краде от средствата, образно казано\", допълни д-р Кокалов.Припомняме, преди ден здравният министър Кирил Ананиев обеща увеличение на заплатите на медиците в , които няколко дни протестираха заради ниското заплащане.", "date": "2019.02.05", "title": "Общинските болници да не са търговски дружества, иска д-р Иван Кокалов"}
{"url": "https://news.bg/int-politics/rusiya-tryabvalo-da-razraboti-novi-raketi-do-2021-a-za-da-protivostoi-na-sasht.html", "text": "Русия трябва да разработи нова наземно базирана крилата ракета, която да бъде модификация на крилатата ракета \"Калибр\", както и нова наземно базирана свръхзвукова ракета с голям обсег преди 2021 г., за да отговори на планираното от Вашингтон , съобщават руските медии, цитирайки руския военен министър Сергей Шойгу.Руският президент Владимир , че Русия е прекратила спазването на Договора за ликвидиране на ракетите със среден и малък обсег от 1987 г., след като САЩ обявиха, че от 2 февруари се оттеглят от договора, обвинявайки Москва в нарушения.Същевременно Путин настоя, че Русия трябва да разработи нови ракети в отговор на действията на САЩ.В тази връзка Шойгу е наредил на военните да започнат работа по разработването на двете нови ракетни системи и да гарантират, че работата ще бъде завършена до 2021 година.По думите на руския военен министър, Вашингтон активно работи над създаването на ракета с наземно базиране с обсег над 500 км, във връзка с която Путин нареди ответните мерки.", "date": "2019.02.05", "title": "Русия трябвало да разработи нови ракети до 2021-а, за да противостои на САЩ "}
{"url": "https://news.bg/world/sauditska-arabiya-i-oae-snabdili-al-kayda-i-drugi-teroristi-s-amerikanski-orazhiya.html", "text": "Саудитска Арабия и водената от нея коалиция са предоставили на \"Ал Кайда\", салафитски милиции и други фракции в Йемен оръжия, които са произведени от САЩ, информира The Hill, позовавайки се на Си Ен Ен.Оръжията обаче са попаднали в ръцете на подкрепяните от Иран бунтовници, които се борят срещу коалицията в Йемен.Представител на Пентагона потвърди пред Си Ен Ен, че САЩ разследват казуса, тъй като предаването на военно оборудване на трета страна е в нарушение на оръжейните споразумения между САЩ и Саудитска Арабия.Местни командири и анализатори са коментирали пред американската медия, че Саудитска Арабия и Обединените арабски емирства са използвали американските оръжия като валута да подкупят фракции и милиции в конфликта в Йемен.", "date": "2019.02.05", "title": "Саудитска Арабия и ОАЕ снабдили „Ал Кайда” и други терористи с американски оръжия"}
{"url": "https://news.bg/regions/zatvoriha-novopostroen-korpus-na-detska-gradina-vav-varna.html", "text": "Новопостроеният корпус на детска градина \"Калина Малина\" във Варна е затворен заради пукнатини по стените, паднала мазилка и мухъл, съобщи БНР.Проблемът е само в новия корпус на градината. Децата са разпределени в съседните групи.Община Варна е завела дело срещу строителя. Сградата е построена част пловдивска фирма в партньорство с общината.По думите на Звездин Стоилков, директор на общинското предприятие \"Инвестиционна политика\", това е същата фирма, която е изградила и училище \"Васил Левски\" в кв. Аспарухово, затворено преди 2 години заради конструктивни проблеми.Той разказва, че от въвеждане на сградата в експлоатация през 2012 година до този момент, има констатации с протоколи за постоянни течове от покрива и дограмите. Има още отлепени плочки от фасадата, има подпухнали фаянсови плочки в мокрите помещения.Някои от дефектите били отстранени от строителя, а други поправени некачествено, според Стоилков.Той обяснява, че всички срокове са изтекли и по тази причина документите са предадени в общината, заведено е и дело с иск за неотстранените проблеми. Вещо лице вече е огледало сградата на новия корпус, дало е и становището си.", "date": "2019.02.05", "title": "Затвориха новопостроен корпус на детска градина във Варна"}
{"url": "https://news.bg/crime/zashtitata-po-deloto-ktb-raztakavala-v-ochakvane-na-sluchayni-faktori.html", "text": "\"Защитата и подсъдимите разчитат делото \"КТБ\" да се разреши с извънправни способи или със случайни фактори при смяна на политическата обстановка и смяна на длъжностни лица.\"Това заяви заместник-главният прокурор Иван Гешев в коментар пред журналисти и в изчакване на решението на съда дали  да продължи или да се премине към същината на делото след .Според Иван Гешев адвокатите на подсъдимите нямат шанс по делото на база събраните доказателства.\"Удавник за сламка се хваща и чакат нещо да се промени\", заяви Гешев по повод настояването на адвокатите по делото изчитането на обвинителния акт да продължи. Припомняме, още на старта на делото адвокат Константин Симеонов настоя , да си го и прочетат.  бе внесен от Спецпрокуратурата на 20 юли 2017 г., а до този момент четенето продължава.Според Гешев четенето на обвинителния акт е стара редакция в НПК и не съществува в нито една страна на Европейския съюз, в Европа, а само в Турция.\"Никъде това, което беше до момента, което започна като комедия, и беше напът да стане фарс да се четат хиляди страници, не може да се случи\", отсече Гешев.По думите на Гешев е нужно една част от закона да се измени. \"Факт е, че само в България се пишат такива актове и част от проблемите на българското правосъдие е и това\", коментира зам.-главният прокурор.Той увери, че българската прокуратура не се страхува от процеса по същество, не се страхува от работата си и от доказателствата и експертизите, които са събрани в досъдебното производството. Ако прокуратурата се е страхувала и е имало някакви проблеми, защитата е щяла да иска процесът да тръгне, смята Гешев.По време на днешното съдебно Гешев заяви пред съда, че редът трябва да продължи по промените в НПК с мотив, че делото трябва да тръгне по същество. По думите му правен проблем няма и правата на подсъдимите се гарантират от връчването им на обвинителния акт.\"От нечетенето на обвинителния акт имат интерес българските граждани, които искат да знаят какво се случи с парите от фалиралата банка\", изтъкна зам.-главният прокурор и заяви, че всяко едно забавяне руши доверието в правосъдието.Иван Гешев се надява, че  ще приключи и .", "date": "2019.02.05", "title": "Защитата по делото КТБ разтакавала в очакване на случайни фактори"}
{"url": "https://news.bg/world/islyamska-darzhava-se-pregrupira-v-irak-preduprezhdava-pentagonat.html", "text": "ДАЕШ (\"Ислямска държава\") се прегрупира по-бързо в Ирак в сравнение със Сирия. Това става ясно от нов доклад на Пентагона, който подчертава постоянно променящата се заплаха в сферата на сигурността в Близкия изток, информира NBC.Оценката е изготвена след решението на САЩ да изтеглят войските от Сирия.Докладът на военното министерство на САЩ потвърждава историята на американската медия от миналата седмица. Ведомството предупреждава, че ДАЕШ може да възвърне територията си от 6 до 12 месеца при отсъствието на военно присъствие.Подчертава се, че ако не бъдат преодолени социално-икономическите и политическите проблеми от националните и местните власти в Ирак и Сирия, както и разногласията между различните мюсюлмански групи, много е вероятно ДАЕШ да се възползва от възможността и условията за повторна поява и установяване на териториален контрол.Допълва се, че ДАЕШ възстановява възможностите си по-бързо в Ирак в сравнение със Сирия, но при отсъствие на сили за борба с тероризма, \"Ислямска държава\" вероятно ще възстанови позициите си в Сирия от 6 до 12 месеца.Докладът покрива тримесечен период - от 1 октомври до 31 декември 2018 г.На 19 декември 2018 г. президентът на САЩ Доналд Тръмп обяви, че.Пентагонът предупреждава още, че терористичната групировка привлича по 50 нови чуждестранни бойци всеки месец и продължава да събира средства в Сирия чрез контрабанда на петрол, данъци, изнудване и отвличания в райони, които не контролира.", "date": "2019.02.05", "title": "“Ислямска държава” се прегрупира в Ирак, предупреждава Пентагонът"}
{"url": "https://news.bg/society/roditeli-iskat-zabrana-za-prodazhba-na-energiyni-napitki-na-detsa.html", "text": "Националната асоциация \"Подход за семейството\" настоява да се забрани продажбата на енергийни напитки на непълнолетни младежи.На пресконференция в БТА организацията изрази позиция, че е крайно време да се обърне внимание на този проблем, който ставал все по-голям сред обществото.Зам.-председателят на асоциацията и главен координатор за София и региона Ивайло Тинчев обоснова това искане - вече имало случаи на деца, които получават сърдечни удари заради прекомерна употреба на енергийни напитки.Тинчев се позова на изследвания, според които употребата на енергийни напитки влияела на физическото и психическото развитие на децата.По думите му забранителният подход не е добър, но в случая цялото внимание трябва да падне върху подрастващите, а не върху пазарни интереси и лобиране.\"Знаем, че това ще е в противоречие на маркетинговите стратегии на някои компании, но децата са по-важни\", категорично заяви той.Председателят на \"Подход към семейството\" и координатор на област Бургас Нели Тончева заяви, че борбата срещу разпространението на енергийни напитки сред непълнолетни е един от основните приоритети на асоциацията.Тончева представи и мисията на организацията - да насърчава и подпомага обществото с дейности, които да подкрепят брака; да подпомага семействата за запазване на основаните на традиционни семейни ценности отношения; да насърчава родителите да възпитават децата си съобразно техните съображения, като и да защитят интересите на родителите и децата като равнопоставени и имащи еднакви човешки права.Конкретната тема на пресконференцията беше свързана с проекта за \"Национална стратегия за детето - 2019-2030 година\". Родителите се обявяват твърдо против стратегията и искат тя да бъде изцяло отхвърлена.Според организацията документът нарушава грубо Закона за нормативните актове, към документа нямало и финансова обосновка и предварителна оценка на въздействието. Самата идеология на стратегията и нейното приложение също били изцяло погрешни.Като друг мотив участниците в пресконференцията посочиха, че с документа държавата изземва функциите на родителите и контролира методите на възпитание на децата им, вместо да им помага, когато те се нуждаят от това и го желаят.\"Смятаме, че е по-добре да се отхвърли националната стратегия в този и вид\", ясно посочи Тончева. Тя изрази позицията на организацията, че трябва сегашната Държавна агенция за защита на детето (ДАЗД) да бъде преструктурирана в агенция за закрила на семейството, която да работи като цяла единица, каквото е едно семейство, без да се противопоставят правата на родителите и тези на децата. По този начин родителите ще се насърчават към това да бъдат отговорни родители, допълни председателят.Сред останалите приоритети на асоциацията са:", "date": "2019.02.05", "title": "Родители искат забрана за продажба на енергийни напитки на деца"}
{"url": "https://news.bg/world/yadrenata-aktivnost-na-severna-koreya-pritesni-oon.html", "text": "ООН изрази притеснение от ядрената активност на Северна Корея. Позицията се основава на нов доклад, според който Пхенян няма да се откаже от опитите, въпреки уверенията, че всички е за мирни цели. Докладът не споделя ентусиазма на президента Доналд Тръмп, съобщиха световните информационни агенции. Докладът е на комисията по санкциите на Съвета за сигурност на ООН.Според него, производството на балистични ракети продължава, както и контрабандата. КНДР няма намерение да спира тези прояви, категорични са разследващите. Заключенията са, че наложените санкции са неефективни. От страна на Северна Корея все още няма коментар. САЩ също не вярват на КНДР. Последните съобщения . Нова оценка на специалните служби на САЩ за глобалните заплахи е заключила, че Северна Корея е \"малко вероятно да се откаже\" от всичките си ядрени запаси, както и че Иран \"понастоящем не осъществява ключова дейност за разработване на ядрени оръжия\", необходима за създаването на ядрена бомба. Двата извода пряко противоречат на два от най-важните принципи на външната политика на президента Доналд Тръмп. със севернокорейския вожд Ким Чен-ун във втори кръг от преки преговори, целящи Пхенян да се откаже от ядрените си оръжия. Тръмп и Ким проведоха първата си среща през юни ,", "date": "2019.02.05", "title": "Ядрената активност на Северна Корея притесни ООН "}
{"url": "https://news.bg/world/osem-zaginali-i-nad-30-raneni-pri-pozhar-v-parizh.html", "text": "Най-малко осем души са загинали, а 36 други са били ранени при пожар във френската столица Париж, предаде РИА \"Новости\".Един от ранените е в тежко състояние. Сред ранените има и шестима пожарникари. Горяла е 8-етажна сграда, намираща се в 16-и район на столицата, близо до стадион \"Парк де Пренс\". Пожарът е избухнал рано тази сутрин. Около 200 пожарникари се борят със стихията. Сред огнеборците също има пострадали. Те са потвърдили за пожара, жертвите и ранените и предупреждават, че броят им може да се увеличи. Пожарът вече е потушен. Той се разрази на последните 2 етажа. По-късно от местната прокуратура заявиха, че подозренията са, че пожарът е криминално действие и в тази връзка е арестувана 40-годишна жена, която имала психиатрични проблеми. Според властите тя умишлено е предизвикала пожара.  ", "date": "2019.02.05", "title": "Осем загинали и над 30 ранени при пожар в Париж "}
{"url": "https://news.bg/crime/razgradski-hirurg-zadarzhan-za-nepravomerno-predpisani-silni-uspokoitelni.html", "text": "Разградски хирург е бил задържан след предписани неправомерно силни успокоителни, съобщиха \"Канал 3\" и \"24 часа\". Д-р Бранимир Мичев е бил арестуван при проведена специализирана полицейска операция в Разград. Операцията е ръководена от Окръжната прокуратура и е проведена съвместно с Областната дирекция на МВР.При обиск са открити компрометирани медицински книжа, съобщиха още от съдебната институция в лудогорския град.Окръжният прокурор на Разград Тихомир Тодоров уточни, че са намерени рецепти за лекарства, които не следва да бъдат издадени на хората, упоменати като адресати. По думите му става въпрос за медикаменти, които са под специален режим - силни болкоуспокояващи.Смятаме, че по този начин медикът ще изземе от аптеката лекарства уж за болните, а ще ги реализира на свободния пазар, каза окръжният прокурор и допълни, че работата по случая продължава.", "date": "2019.02.05", "title": "Разградски хирург задържан за неправомерно предписани силни успокоителни "}
{"url": "https://news.bg/int-politics/oon-predupredi-za-seriozni-posleditsi-ot-targovskata-voyna-varhu-sveta.html", "text": "Ръководителят на комисия в ООН предупреди, че планът на САЩ за повишаване на митата за китайските стоки следващия месец ще има \"огромни\" последици за световната икономика, съобщава БиБиСи.САЩ планират да увеличат митата за китайските стоки, ако двете страни не успеят да постигнат напредък по търговска сделка до 1 март.В доклада се посочва също, че американските и китайските фирми няма да имат голяма полза от протекционистките политики. Азиатските страни вероятно ще пострадат най-много.САЩ и Китай са вкопчени в търговски спор, в който и двете страни налагат мита на стоки за милиарди долари. През декември и двете страни се съгласиха да спрат с новите мита за 90 дни, за да позволят провеждането на преговори.САЩ и Китай имат срок до 1 март, за да постигнат споразумение, или САЩ заявиха, че ще повишат ставките на китайските стоки на стойност 200 млрд. долара от 10% на 25%.Конференцията на ООН за търговия и развитие предупреди (UNCTAD), че ще има огромни разходи, ако търговската война ескалира.\"Последствията ще са огромни. Последиците за цялата международна търговска система ще бъдат значително отрицателни\", заяви Памела Коук-Хамилтън.По-малките и по-бедните страни ще се борят да се справят с външните шокове, каза тя. По-високата цена на американско-китайската търговия ще накара компаниите да се преместят от сегашните източноазиатски вериги за доставки.Според доклада на Unctad, производителите от Източна Азия ще бъдат най-тежко засегнати, като се очаква свиване на износа от региона в размер на 160 млрд. долара. Но предупреждава, че ефектите могат да се усетят навсякъде.\"Ще има валутни войни и девалвация, стагфлация, водеща до загуба на работни места и по-висока безработица и по-важното - възможността от ефект на зараза, или това, което наричаме реакционен ефект, което води до каскада от други мерки за изкривяване на търговията\", обясни Коук-Хамилтън.По-високата цена на американско-китайската търговия ще накара компаниите да се преместят от сегашните източноазиатски вериги за доставки, но докладът показва, че е малко вероятно американските фирми да поемат този бизнес.Проучването установява, че американските фирми ще получат само 6% от 250-те млрд. долара в китайския износ, които са обект на американските мита.От приблизително 85 млрд. долара в износа на САЩ, които са обект на китайските мита, само около 5% ще бъдат поети от китайските фирми, показва проучването на ООН.Проучването установява, че европейският износ ще нарасне със 70 млрд. долара, докато Япония, Канада и Мексико ще имат с повече от 20 млрд. долара всяка.Други страни, които биха могли да се възползват, са Австралия, Бразилия, Индия, Филипините и Виетнам, се казва в доклада.", "date": "2019.02.05", "title": "ООН предупреди за сериозни последици от търговската война върху света"}
{"url": "https://news.bg/politics/balgariya-priznava-guaydo-za-vremenen-prezident-i-ochakva-izbori.html", "text": "Министерството на външните работи на Република България е убедено, че венецуелският народ трябва да получи правото сам да определи своето бъдеще, основано на принципите на демократичната и правовата държава.\"Вярваме, че г-н Хуан Гуайдо, председател на Националното събрание, като изпълняващ функциите временен президент на Венецуела, ще насрочи провеждането на свободни, честни и демократични президентски избори в съответствие с конституцията. МВнР е инициирало съгласувателна процедура за проект на решение, с което да се подкрепи преходът към демократично управление във Венецуела, основан на върховенството на правото и зачитането на човешките права\", съобщава МВнР.По официални данни Венецуела са напуснали вече около 4 млн. души. Инфлацията е на път да достигне 1,7 милиона процента. Липсват хранителни стоки, лекарства, питейна вода - страната е изправена пред огромна хуманитарна криза.На 26 януари 2019 г. ЕС, включително България, призова за спешно провеждане на свободни, прозрачни и честни президентски избори във Венецуела. Държавите-членки посочиха, че ако не бъде обявено организирането на нови избори, в рамките на следващите дни, ще предприемат действия, включително по въпроса за признаване на ръководството на страната в съответствие с член 233 от Конституцията на Венецуела, обяснява МВнР.В резолюция, приета с 439 гласа \"за\", срещу 104 гласа \"против\" и 88 \"въздържал се\", Европейският парламент заяви пълната си подкрепа за Националното събрание като единствения легитимен демократичен орган на Венецуела и призна Хуан Гуайдо като легитимен временен президент в съответствие с венецуелската конституция.Николас Мадуро, който през 2018 г. бе избран на вот, обявен за нелегитимен от ЕС, САЩ, Аржентина, Бразилия, Канада, Колумбия и други латиноамерикански държави, вече съобщи, че няма да се съобрази с призива за организиране на нови и прозрачни президентски избори, допълва българското външно министерство.Най-малко Държавният глава Николас Мадуро конкретно атакува . Мадуро предупреди, че Санчес ще има \"кръв по ръцете си\", ако бъде организиран преврат срещу него.По-рано Италия блокира , с която Брюксел щеше да признае Гуайдо за временен президент до организирането на предсрочни избори.", "date": "2019.02.05", "title": "България признава Гуайдо за временен президент и очаква избори"}
{"url": "https://news.bg/regions/verizhna-katastrofa-s-nad-20-koli-i-zhertva-kray-sandanski.html", "text": "Верижна катастрофа с над 20 коли и жертва край Сандански. Сигналът е подаден малко след 8 часа. По първоначални данни на АМ \"Струма\", в района между Сандански и с. Дамяница, поради гъста мъгла, са се ударили над 20 автомобила, съобщава МВР.Изпратени на място са екипи на полицията и Бърза помощ. Нанесени са материални щети. Към момента има един загинал. Извършва се оглед на място. Движението се отклонява през Ново Делчево.По първоначално информация първо е станала една катастрофа, на шосето е излязъл млад мъж, за да се опита а спре движението, но е бил пометен от камион. Отсечката между Сандански и Дамяница е нов участък, открит преди няколко месеца. Всички пострадали, са извадени от автомобилите, съобщава директорът на РСПБЗН Георги Пармаков.Няколко души са пострадали тежко, има двама с ампутирани крайници. Ранените се извозват с линейки. Около 10 екипа на Спешна помощ са на мястото, както и пет противопожарни автомобила.В катастрофата има няколко автобуса и микробуса, както и леки коли с чужда регистрация.По-късно от думите на говорителя на главния прокурор Румяна Арнаудова стана ясно, че на място работят 10 следователи, които правят огледи и разпитват свидетели. По случая са образувани 2 досъдебни производства. Първото - за причиняване на средни и тежки телесни наранявания на повече от едно лице. Второто - за причиняване на смърт по непредпазливост.", "date": "2019.02.05", "title": "Верижна катастрофа с над 20 коли и жертва край Сандански"}
{"url": "https://news.bg/politics/london-iska-da-chue-ot-balgariya-kakvi-shte-sa-pravata-na-britantsite-u-nas-sled-brekzit.html", "text": "Искаме да чуем от българското правителство какви ще бъдат правата на британските граждани, които живеят тук, след Брекзит. Това заяви посланикът на Великобритания у нас Ема Хопкинс в сутрешния блок на Би Ти Ви.\"В момента преговаряме с българското правителство за това какво ще се случи с българските граждани във Великобритания и с нашите граждани в България\", обясни Ема Хопкинс.Тя потвърди, че Лондон вече е взел решението да си тръгне от Европейския съюз, но правителството на Тереза Мей иска да си тръгнат със споразумение. \"Надяваме се, че ще излезем със споразумение, затова работим усилено. Трябва да предвидим много подробно какво ще се случи, ако не постигнем споразумение. Ние сме страна, която през последните години преживея доста разделения, но имаме традиции в решаването на проблемите\", отбеляза още посланикът.По думите ѝ, ако не се стигне до споразумение, ще трябва на национално равнище да се обсъждат всички въпроси, ще има двустранни преговори.\"След 29 март може да продължите да бъдете във Великобритания, ако вече сте там. Ако искате да отидете там, ще имате право на престои от три месеца, ако искате да работите и да заведете семейството си, трябва да подадете молба за това. Всеки случай ще се решева отделно през преходния период до края на 2020 г.\", уточни Ема Хопкинс.", "date": "2019.02.05", "title": "Лондон иска да чуе от България какви ще са правата на британците у нас след Брекзит"}
{"url": "https://news.bg/politics/bez-nov-trudov-kodeks-podobryava-se-sashtestvuvashtiyat.html", "text": "Работодатели, синдикати и Министерството на труда се събират за трети път по отношение на промените в трудовото законодателство, предложенията за промени в Кодекса на труда са много, но ще се търси общия знаменател, коментира пред БНТ социалният министър Бисер Петков.Нов Кодекс на труда няма да се пише, а \"ще се опитаме да го подобрим и да го съобразим с настъпващите промени в практиката, да осъвременим някои от нормите като ще търсим общия знаменател, т.е. теми, които са взаимно приемливи със социалните партньори\", обясни той\"Целта на МТСП е да насърчи социалния диалог като основния елемент на този социален диалог е колективното трудово договаряне, т.е. двете страни да постигат съгласие. В предложенията, които постъпиха има взаимно изключващи се, диаметрално противоположни. На този етап ние ще ги оставим тези въпроси настрана и ще търсим съгласието\", добави Петков.Според него, \"това, което е необходимо от една страна да се запази нивото на защита на трудовите права на работещите българи. От друга страна, да се даде по-голяма гъвкавост, която е съобразена с новите реалности на пазара на труда и която ще направи България конкурентноспособна с другите държави в привличането на работна сила, която ни е необходима\".Във връзка с исканите от работодателите \"нулеви часове\", Петков обясни, че това е ново за Европа и разговорите по темата продължават.\"Това е вид трудов договор, който е доста разпространен във Великобритания и някои други европейски държави. Това е нова атипична форма на заетост, която набира популярност и означава, че работодателят не поема конкретен ангажимент за работно време за осигуряване на заетост, работникът е на разположение и работодателят, когато има нужда, има работа, той го повиква, за да я изпълни и я заплаща\", коментира той.\"Това е вид трудов договор с ниска степен на ангажираност на работодателя по отношение на осигуряването на съответната заетост като този вид договори са обект на дебати в европейски мащаб. ЕК е предложила една нова директива за прозрачни и предвидими условия на труд, която е във финалната фаза на процеса на приемане\", добави Бисер Петков.", "date": "2019.02.05", "title": "Без нов трудов кодекс, подобрява се съществуващият"}
{"url": "https://news.bg/int-politics/sasht-obviniha-rusiya-v-sistemno-narushavane-na-pravilata-na-sto.html", "text": "САЩ смятат, че Русия системно нарушава правилата на Световната търговска организация (СТО). Това става ясно от доклад на търговския представител на САЩ относно изпълнението на задълженията на Русия в рамките на СТО, съобщават руските медии.По-специално се изтъква, че Русия се отдалечава от правилата на отворените пазари, което възпрепятства износа на американски стоки и услуги.\"Ако САЩ разберат, че Русия не действа в съответствие със своите ангажименти към СТО, те ще проучат и прилагат всички съответни мерки за разрешаване на проблема и за да запазят руските пазари отворени за износ от САЩ\", се посочва в документа.Същевременно авторите на доклада признават, че прекратяването на двустранните контакти с Москва след събитията в Украйна през 2014 г. ограничава възможностите на САЩ пряко да обсъждат притесненията на Вашингтон, а исканията на американското посолство за срещи често не намират отговор.\"Вносът на стоки в Русия продължава да бъде трудна задача. САЩ продължават внимателно да следят за изпълнението от страна на Русия на задълженията ѝ по митата, но не митническите мерки създават най-големите пречки пред търговията\", се изтъква в документа.Освен това САЩ също така са недоволни от правилата за износ от Русия.\"Русия поддържа списък на така наречените \"важни\" продукти, които могат да бъдат обект на ограничения върху износа\", пишат авторите на доклада, добавяйки, че са готови да изискват от СТО \"принудителни действия\", ако е необходимо.В края на март 2018 г. САЩ наложиха вносни мита върху доставките на стомана в размер на 25 на сто, а за алуминий - мито от 10 процента, включително от Русия. В отговор Москва наложи нови вносни мита върху редица американски стоки.", "date": "2019.02.05", "title": "САЩ обвиниха Русия в системно нарушаване на правилата на СТО"}
{"url": "https://news.bg/politics/boyko-noev-e-ubeden-v-sazdavaneto-na-evropeyska-armiya.html", "text": "И преди и сега Русия прави военни ходове, в България имаше ракети СС-23, бързи и опасни, когато бяхме част от във Варшавския договор и НАТО разположиха ракети \"Пършинг\", но никой не ги използва, коментира пред БНТ бившият министър на отбраната Бойко Ноев.И сега се разполагат ракети, но никой няма да ги използва, това е само сплашване за разединение на Европа, обясни той и добави, че е убеден в бъдещето на една европейска армия.Ноев счита, че трябва да сме спокойно, много световни анализатори виждат проблеми с въоръжаването и проблеми за Европа, но и Ноев е анализатор, а той не вижда това.Във връзка с  за ИНФ и , които могат да поразяват цели в Европа, той добави, че е \"наивно да мислим, че руският елит ще стреля срещу децата, парите и именията си например в Кушавел\".Отбраната на ЕС и мястото на България в ЕС, трябва да се обсъдят сериозно и без партийно разделение, а най-подходящото място за това ще е Консултативният съвет за национална сигурност, добави бившият военен министър.\"Наред с еврото и Шенген, европейската отбрана ще бъде третият стълб на бъдещото ядро на Европа и България трябва да участва процесите на нейното обсъждане от самото начало\", обясни той.\"Свидетели сме на началото на процеси на . Те ще текат не само по линия на еврото и на Шенген, но и по военната интеграция. За България е от ключово значение да участва в тези процеси\", коментира Бойко Ноев.", "date": "2019.02.05", "title": "Бойко Ноев е убеден в създаването на Европейска армия"}
{"url": "https://news.bg/politics/izbiratelite-iskat-da-nakazhat-gerb-no-ne-vizhdat-alternativa.html", "text": "Избирателите искат да накажат ГЕРБ, но не виждат алтернатива. Това коментира социологът Кольо Колев в сутрешния блок на Би Ти Ви.В тази връзка той допълни, че последното проучване на неговата социологическа агенция \"Медиана\", което беше публикувано вчера, е показало, че хората предпочитат кабинетът \"Борисов 3\" да изкара мандата си.В допитването \"Медиана\" е питала хората как ще гласуват, ако парламентарните избори са утре, а не за кого ще гласуват на европейските избори, защото се очаква те да бъдат партийно оцветени, уточни Колев. Резултатът е почти пълно изравняване в силите на БСП и ГЕРБ.\"Фактът, че ще има висок политически заряд на изборите за Европейски парламент, доказва и заявената висока активност от 41,3%\", коментира социологът.Според Кольо Колев \" ще рефлектира по-скоро негативно върху управляващите.", "date": "2019.02.05", "title": "Избирателите искат да накажат ГЕРБ, но не виждат алтернатива"}
{"url": "https://news.bg/int-politics/maduro-otseche-nikoy-agresor-nyama-da-vleze-vav-venetsuela-voennite-zaplahi-na-tramp-sa-ludost.html", "text": "Президентът на Венецуела Николас Мадуро обеща, че военните ще направят всичко възможно, за да предотвратят евентуална чуждестранна инвазия в страната.\"Никой, включително войниците на агресора, няма да влезе във Венецуела, уверявам ви. Не разполагаме ли с въоръжените сили, способни да защитят страната?\", запита Мадуро по време на обръщение, излъчено в неговия профил в \"Туитър\".\"Безумно е да смяташ, че можеш да изпратиш войски в тази земя, която ще се защитава\", подчерта Мадуро, определяйки коментарите на американския президент Доналд Тръмп като \"незаконни\" и \"престъпни\".Той обвини \"десни заговорници\" във Венецуела във възхваляване на Тръмп и че го молят за военна инвазия в собствената им родина. Мадуро изтъкна, че \"петролът и природните ресурси на нашата любима Родина\" са причината Тръмп да се опита \"да обяви война на Венецуела\".Той добавя, че от утре Венецуела ще започне да събира подписи срещу американската военна намеса в страната.\"Има такива, които заплашват Венецуела с намеса (...). От сряда ние стартираме голямо национално действие за събиране на подписи в цялата страна, които след това ще бъдат представени в Белия дом, за да се отхвърлят тези (свързани с намесата) заплахи\", посочи Мадуро.Президентът на Венецуела увери, че няма да предаде страната си, като се поддаде на желанието на Вашингтон за смяна на режима в Каракас, изтъквайки, че няма да допусне историята да го помни като предател.\"Не ме интересува как ще вляза в историята, няма да бъда предател, слабак, като човек, който е обърнал гръб на историческите си ангажименти към своя народ\", каза той в интервю за испаноезичната руска държавна телевизия RT.По-рано Мадуро отговори на коментарите на Тръмп, че американска военна намеса във Венецуела остава \"вариант\", подчертавайки, че \"говоренето за война през 21 век е лудост\".Вчера Мадуро предупреди против опитите да бъде отслабена Венецуела и подклаждането на гражданска война в латиноамериканската страна. Той също така предупреди, че Тръмп ще се изправи пред сериозни последици, ако американският президент провежда онова, което Мадуро описа като \"мръсен\" империалистически заговор да бъде свален от власт.", "date": "2019.02.05", "title": "Мадуро отсече: Никой агресор няма да влезе във Венецуела, военните заплахи на Тръмп са лудост"}
{"url": "https://news.bg/society/farmatsevti-protestirat-s-zhalti-zhiletki.html", "text": "Фармацевтите ще работят с жълти жилетки в знак на протест. Това заявяат в съобщение до медиите от Националната аптечка камара. Те настояват за незабавни преговори между представители на аптеките и правителството. Причината за недоволството е нова европейска наредба, която влиза в сила от 9-ти февруари. За да я изпълнят, аптекарите ще трябва да направят големи инвестиции за нов софтуер.Идеята е да се регистрира всяка продажба, като така до пациентите ще достигат лекарства, които не се фалшиви.От Националната аптечна камара са категорични, че се стимулират монополоите в здравеопазването в ущърб на българските аптеки и пациенти. Те изтъкват, че ако не бъдат поканени за преговори, част от аптеките в страната ще затворят врати за един ден на 20 февруари. Един от протестиращите фармацевти Антон Вълев заявява, че протестните действия постепенно ще обхванат цялата страна, а с жълтите жилетки искат да привлекат вниманието.Фармацевтите трябва сами да си купят софтуер и да извършат верификация безплатно, на практика за да защитят интереса на големите фармацевтични компании.Притесненията им обаче са, че няма да се справят с такава инвестиция. От Здравното министерство уверяват, че ще има 6 месеца период на адаптация, в който аптеките няма да бъдат глобявани.", "date": "2019.02.05", "title": "Фармацевти протестират с жълти жилетки"}
{"url": "https://news.bg/regions/pozhar-izpepeli-kashta-v-ruse.html", "text": "Пожар избухна в къща в кв. \"Родина 3\" в Русе, информира bTV.Огънят e принудил хората от съседните къщи да напуснат домовете си. Пострадала е възрастна жена, която е била обгазена.Съседи са подали сигнал за огъня около 23 ч. снощи. На място са изпратени три пожарни заедно с екипи на полицията и Спешна помощ.В къщата се е намирала майката на собственичката, която е била извадена от огнеборци и съседи. Огънят е унищожил имота заедно с гараж и лек автомобил.Пожарникарите са попречили пламъците да се прехвърлят на съседните къщи.Причините за инцидента се изясняват.", "date": "2019.02.05", "title": "Пожар изпепели къща в Русе"}
{"url": "https://news.bg/politics/komisiyata-balgariya-makedoniya-vse-oshte-chaka-napredak-po-istoricheskite-vaprosi.html", "text": "Комисията между Българи и Македония по исторически и образователни въпроси провежда заседание в Скопие на 19 и 20 февруари, на което ще се обърне внимание на съвместното общо отбелязване и честване на личности и събития от нашата обща история, които да бъдат наистина обединяващи, коментира пред БТВ представителят на комисията проф. Ангел Димитров.Според него, на тази среща ще си проличи дали посещението на Зоран Заев в София е политически знак на благодарност към България и опит за сътрудничество по пътя на сближението.\"Това, че Гоце Делчев е българин, че е част от нашата емоционална привързаност към борбите в Македония, някогашните националноосвободителни борби, това не отнема правото на Република Македония да го почитат и като свой герой. Това не е предаване на личността на Гоце Делчев\", обясни професорът.\"За цар Самуил с македонските колеги стигнахме до заключението, че той е представител на българската владетелска традиция, но големият проблем за колегите беше да признаят, че самата държава е българска\", добави той.Професор Димитров коментира, че \"те много искаха да бъде една имагинерна държава, в която живеят много народности, така че да не се слага национален знак. Това обаче е само опит да се излезе от признаването на исторически факти, но не е успешен\".Първото заседание на  от България и Македония се проведе na 3 юли 2018 г. Съвместната мултидисциплинарна експертна комисия по историческите и образователните въпроси бе създадена по силата на  между двете страни.По повод подписаното  професорът коментира, че при нас проблемът е, че има фундаментално разминаване в интерпретацията на миналото, докато за Гърция историците в Македония лесно могат да се откажат от едни непрофесионални претенции към античността.Гърция не е ментора на всичко, което се случва на Балканите, обясни проф. Ангел Димитров.Припомняме, Споразумението предвижда промяна на името на македонската държава на Република Северна Македония. С този акт се слага край на 28-годишен спор на Балканите между двете държави. Гръцкият премиер Алексис Ципрас изрази Гръцката опозиция се закани да  Брюксел съобщи, че Генералният секретар на НАТО Йенс Столтенберг приветства ратифицирането на Преспанското споразумение. Премиерът на Северна Македония Зоран Заев обяви историческа победа. Македония ратифицира  Споразумението бе подписано край граничното Преспанско езеро от премиера на Гърция Алексис  2018 г.Сделката открива пътя на Северна Македония към НАТО и ЕС.", "date": "2019.02.05", "title": "Комисията България-Македония все още чака напредък по историческите въпроси"}
{"url": "https://news.bg/society/zapochna-plashtaneto-na-danatsite-v-stolitsata.html", "text": "Започна плащането на местните данъци и такси в София, съобщиха от Столична община. Срокът за плащане с 5% отстъпка на данък сгради и данък за автомобил е 30 април, при условие, че цялата дължима сума се внесе наведнъж.До края на април е крайният срок и за първата вноска на такса битови отпадъци. В случай, че заплащането на данъците и таксите става на части, трябва да се има предвид следните срокове:- Данък недвижими имоти и данък МПС: 1 юли - първа вноска и 31 октомври - втора вноска.- Такса битови отпадъци - четири вноски: 30 април, 1 юли, 30 септември и 2 декември.Плащането може да се извършва във всеки от 22-та данъчни отдела на Столична община, независимо от адреса на имота или на задълженото лице. Всички каси разполагат и с ПОС устройства за плащане с дебитни или кредитни карти. Друга възможност за плащане е по банков път, други финансови институции или през интернет страницата на Столична община https://szp.sofia.bg/OnlineReportWSClient/pages/login.jsfПрез тази година по-висок данък сгради ще има само за недвижими имоти в парк Витоша и в курортните зони Банкя и Панчарево, които не са основни жилища за собствениците.190 000 са данъчните партиди в Столична община, за които ще бъдат изпратени съобщения за дължимите данъци и такси след 20 февруари 2019 г.Хората, които са се отказали от хартиени съобщения и са предоставили имейл, ще получат информация за местните си данъци и такси на електронната си поща след същата дата.Справки могат да се правят и през интернет страницата на СО, ако собственикът има ПИН код, издаден от СО или ПИК от НАП.", "date": "2019.02.05", "title": "Започна плащането на данъците в столицата"}
{"url": "https://news.bg/press/balgariya-s-nay-niska-minimalna-rabotna-zaplata-v-es-rumyana-arnaudova-poluchihme-signala-na-bsp-za-banov.html", "text": "Статистика. \"Дума\":България с най-ниска минимална работна заплата в ЕСБългария остава държавата от съюза с най-ниска брутна минимална работна заплата - 286 евро (560 лв.), показват данните на Евростат за януари 2019 г. Най-високо минимално възнаграждение в ЕС получават жителите на Люксембург - 2071 евро.В 22 от общо 28-те страни членки на Европейския съюз има национални минимални заплати, като разликата между най-ниската и най-високата е близо 7 пъти. България традиционно е на последно място, въпреки че през 2019-а най-ниското възнаграждение беше увеличено от 510 на 560 лева.Кампания. \"Сега\":СДВР пусна видео от катастрофи в София7037 шофьорски книжки са били отнети от служителите на \"Пътна полиция\" при СДВР през 2018 г., предава Би Ти Ви като се позовава на СДВР. 1485 автомобила са останали без регистрационни табели заради пияни, дрогирани или неправоспособни водачи.За периода в София има 718 тежки катастрофи и 16 369 леки с 33 жертви и 836 пострадали.От дирекцията илюстрираха своята публикация с данните за миналата година с видео от камерите за наблюдение. То показва множество инциденти, в т.ч. и с линейка и превозни средства на градския транспорт. Най-често става дума за забранени маневри, отнемане на предимство и... коли, които се превръщат в шейни по жълтите павета при сняг и дъжд.Общо за миналата година са били проверени 210 720 превозни средства, като са констатирани 112 340 нарушения на Закона за движение по пътищата. Съставени са 32 047 акта и 87 154 фиша.ТЕЛК. \"24 часа\":ТЕЛК и касата с общо досие на инвалидитеЕлектронно здравно досие, до което ще имат достъп телковите комисии, здравната каса и Агенцията за хората с увреждания, ще е най-бързата мярка за повече контрол при издаването на инвалидните решения. Информацията в него ще обхваща целия здравен статут на кандидатите за инвалидност. Електронният профил ще заработи още тази седмица в четвъртък, но ще се надгражда с допълнителна информация.Това обяви зам.-министърката на здравеопазването след среща на министър Кирил Ананиев с представители на организации на хора с увреждания, двете организации на майките на деца инвалиди и омбудсмана Мая Манолова.Банов. \"Монитор\":Румяна Арнаудова: Получихме сигнала на БСП за Банов\"Малко след 14.00 часа в деловодството на Върховна касационна прокуратура постъпи сигнал с информация от ПП БСП. Сигналът е подписан от г-жа Корнелия Нинова в качеството ѝ на председател на Националния съвет на партията\", това обясни пред \"Фокус\" говорителят на главния прокурор Румяна Арнаудова.По думите й, към документите със сигнала е приложена и флашка, в която има аудиозаписи.Същото по-рано днес заяви и зам.-председателят на ПГ на БСП Георги Свиленски. Той придружи Елена Йончева до представител на ЕК у нас, на когото беше връчен и сигналът срещу Банов до ОЛАФ.\"Тези материали - постъпилият сигнал и флашката, са изпратени на Специализираната прокуратура във връзка с извършваната от тях проверка\", допълни Арнаудова.", "date": "2019.02.05", "title": "България с най-ниска минимална работна заплата в ЕС; Румяна Арнаудова: Получихме сигнала на БСП за Банов"}
{"url": "https://news.bg/society/dnes-praznuvat-dobrin-dobrinka-i-dobromir.html", "text": "Днес имен ден празнуват всички, които носят името Добрин, Добринка, Добромир, Добромира, Добри.На тази дата православната църква почита паметта на Св. мъченица Агатия. На старогръцки името означава \"добра\".Света Агатия е живяла по време на римския император Декий (249-251), когато е имало жестоки гонения срещу християните.Във всички области на империята било заповядано да ги предават на мъчения и смърт. Агатия (Добра) е родена в Палермо (Сицилия) - била скромна християнка, славела се със своята красота, добродетел и знатен род. Родителите й оставили голямо богатство, но за нея не това било най-ценното.Разбрал за нейната вяра, местният управител Квинтиан пратил войници да я арестуват. Тя спокойно се подчинила и била отведена в Катания. Подложена на жестоки мъчения, Агатия запазила силата на духа си. Нищо не можело да я накара да се отрече от Христовата вяра.Славата на мъченическата й смърт бързо се разнесла сред вярващите. Скоро след упокоението й християните построили църква над нейната гробница. Простата дреха, която тя обикновено носела, била поставена на гроба й за спомен на нейното смирение.Жителите на Катания благоговейно тачат нейната памет. Недалеч от града се намира вулканът Етна, който от време на време бълва огън и гореща лава.Веднъж, когато страшно изригване застрашавало града с гибел, те взели дрехата на света Агатия и я държали срещу огъня. Бедата минала и катанските жители благодарили на светата мъченица за нейното застъпничество. Това било в годишнината на нейната смърт.Според народните поверия жените празнуват днешния ден в чест на мъжете: да бъдат здрави и силни. Още сутринта булките омесват и пекат питки, мажат ги с мед и ги окичват със здравец. После невестите се събират на почерпка с вино, за да почетат съпрузите си.", "date": "2019.02.05", "title": "Днес празнуват Добрин, Добринка и Добромир"}
{"url": "https://news.bg/weather/predimno-oblachno-i-toplo-za-sezona-1.html", "text": "Предимно облачно и топло за сезона ще бъде времето и , съобщиха от НИМХ. Максимални температури между 6 и 14 градуса. Ще духа до умерен североизточен вятър. През следващите дни се очакват валежи и понижение на температурите. Атмосферното налягане ще се понижава. ", "date": "2019.02.05", "title": "Предимно облачно и топло за сезона "}
{"url": "https://news.bg/world/grupata-lima-prizova-za-natisk-varhu-maduro.html", "text": "Групата \"Лима\", в която влизат големите латиноамерикански страни и Канада призова за натиск върху венецуелския президент Николас Мадуро, съобщиха световните информационни агенции. Целта е той да се оттегли от власт и да се проведат нови президентски избори. Това решиха представителите на , която се проведе в канадската столица Отава. Те призоваха армията на Венецуела да се откаже от подкрепата си за Мадуро. Като временен президент страните признават председателя на парламента Хуан Гуайдо.Самият той изненадващо взе участие в срещата чрез видео обръщение. Гуайдо се самообяви за президент, поиска хуманитарна помощ и обяви готовност за амнистия. Мадуро, който засега разполага с критично важната подкрепа на военните, настоя, че Гуайдо организира дирижиран от САЩ преврат срещу него.Преди няколко дни Групата от Лима се обявиза свалянето от власт на президента Николас Мадуро.Припомняме, че българският президент  да не взима отношение по въпроса. Той направи изявлението на фона на подкрепата на  за Гуайдо. Русия,  са сред съюзниците на Мадуро. ", "date": "2019.02.05", "title": "Групата \"Лима\" призова за натиск върху Мадуро "}
{"url": "https://news.bg/crime/mazh-e-zadarzhan-za-poboya-nad-lekari-v-petrich.html", "text": "33-годишен мъж бе задържан за нападение над лекари в Петрич, предаде \"Нова\" . Той твърди, че е ударил само шамар на шофьора на линейката. Според живеещите в махалата удари срещу медицинските лица не е имало. че мъж е нападнал шофьор и фелдшер от спешен екип в Петрич.Около 12 ч е бил получен сигнал за жена, на която ѝ е прилошало в ромската махала. 4 минути след подаването на сигнала линейката е пристигнала на адреса. Мъжът нападнал фелдшера с обвинението, че са закъснели.41 -годишният шофьор му се притичва на помощна своя колега, но нападателят се обръща и го удря в окото. Пострадалият е дал показания и в районна прокуратура Петрич.Припомняме, че това е поредното нападение над спешен екип в страната.", "date": "2019.02.05", "title": "Мъж е задържан за побоя над лекари в Петрич "}
{"url": "https://news.bg/world/barnie-es-nyama-da-predogovarya-brekzit.html", "text": "Европейският съюз няма намерение да предоговаря сделката за Брекзит. Това потвърди основният преговарящ от страна на Брюксел Мишел Барние. Той направи изявлението след срещата си с холандския премиер Марк Рюте. По думите му, за други сделки може да се говори след като Лондон напусне Общността. Това обявиха и евролидерите. Спорни въпроси като границата с Ейре също могат да бъдат договаряни след напускането на ЕС. Европейският съюз е склонен да поднови преговорите с Лондон за Брекзит, но остава непреклонен по въпроса за предпазния механизъм за Ирландия.Това  британският вестник \"Дейли телеграф\", позовавайки се на депутати, които по-рано са провели разговори с представители на ЕС.Представители на ЕС отбелязват, че Брюксел ще позволи протокол към споразумението, с който ще направи официални обещанията на председателя на Европейския съвет Доналд Туск и председателя на Европейската комисия Жан-Клод Юнкер .Те подчертават обаче, че искането на Лондон за ограничаване на предпазния механизъм е неприемливо.Мей ще пътува до Северна Ирландия, където ще обяви ангажиментите на Лондон по въпроса за предпазния механизъм с Ирландия.Официално Кралството трябва да си тръгне на 29 март, но това изглежда все по-трудно. ", "date": "2019.02.05", "title": "Барние: ЕС няма да предоговаря Брекзит "}
{"url": "https://news.bg/regions/zhena-propadna-v-izkop-na-vodoprovod.html", "text": "Жена пропадна в двуметров изкоп за водопровод, информира Нова телевизия.Инцидентът е станал в Момино село. Огромната дупка, издълбана за поставянето на нови тръби, не е била обезопасена.49-годишната Стефка Графалска се прибирала към дома си малко след 19 часа. Уличното осветление не работило и в тъмното не видяла, че улицата пред къщата й е разкопана. Когато стъпила на тротоара, пропаднала в изкоп, пълен с вода.Близо час се опитвали да я извадят от изкопа. Откарана е в болницата в Раковски, след което е насочена към ортопедичното отделение на болница Пловдив.От строителната фирма, която извършва подмяната на водопровода твърдят, че обектът е бил обезопасен. Но лентите и знаците, които поставяли, често липсвали.По думите на техническия ръководител на строителната фирма Стефан Илиев е имало кражба на ленти и знаци, но не можели да сложат човек, който да пази.Кметът на селото Никола Стоянов призовава хората да бъдат изключително внимателни, когато излизат пред разкопаните си домове.Той подчертава, че контролира да не се разкопава така безразборно.Пострадалата жена обмисля да съди фирмата. Жителите на селото настояват пред държавните органи и община Раковски за повече контрол при изпълнението на строително-ремонтните работи.", "date": "2019.02.05", "title": "Жена пропадна в изкоп на водопровод"}
{"url": "https://news.bg/int-politics/iran-besen-na-es-za-obvineniyata-mu-za-terorizam-i-ubiystva.html", "text": "Иран изрази съжаление от последните \"безпочвени\" обвинения на Европейския съюз, който обвини Ислямската република в извършването на няколко опита за убийства и терористични атаки на територията на Европа.\"Необоснованите обвинения, като например по отношение на опити за убийства и опити за терористични атаки в Европа, са безпочвени и изненадващи от самото начало. Ние сме разочаровани от такива обвинения и притеснения на европейците, докато в самата Европа терористи и престъпни групи са активни\", се подчертава в изявлението на иранското външно министерство, цитирано от \"Ройтерс\".Техеран също така обвини Европейския съюз, че провежда \"двойни стандарти\", когато става въпрос за тероризма, като призова Общността да възприеме по-реалистичен подход.Що се отнася до вчерашното изявление на ЕС, в което той изрази \"сериозна загриженост\" във връзка с действията на Иран по програмата му за балистични ракети, Техеран отговори, повтаряйки, че действията му били изключително отбранителни.По отношение на критиките на ЕС за нарушенията на правата на човека в Иран, Техеран ги определи като \"неконструктивни\", след като Европа се опитва да защити Иран от американските санкции, като същевременно запази регионалните си политики.Европейският съюз заяви вчера, че е сериозно загрижен от изпитанията на балистични ракети от страна на Иран и призова да преустанови действията, които са задълбочили недоверието и са дестабилизирали региона.Според иранското външно министерство ракетната програма на Иран е \"отбранителна и възпираща\" и Техеран никога няма да преговаря за това с други страни.", "date": "2019.02.05", "title": "Иран бесен на ЕС за обвиненията му за тероризъм и убийства"}
{"url": "https://news.bg/politics/sasht-sa-udovletvoreni-ot-tsvetanov-borisov-i-parlamenta-za-f-16.html", "text": "Цветан Цветанов проведе среща със заместник-помощник държавния секретар на САЩ за Югоизточна Европа Матю Бойс.  през декември 2018 г., информират от пресцентъра на ГЕРБ.Днес са обсъдени въпроси на двустранното сътрудничество - средата за сигурност в региона, евроатлантическите перспективи пред някои от балканските държави, както и възможностите за разширяване на сътрудничеството в политико-военната област.Именно в този аспект, американската страна изрази удовлетворение от наскорошното решение на Народното събрание за предоставяне на мандат на българското правителство за започване на преговори с американската държава за закупуване на изтребителите Ф-16, обясняват от партията.От американска страна е препотвърдена високата оценка за българския парламент, изразил подкрепа към Министерския съвет на Република България и Работната група по избора на изтребител, препоръчала започването на преговори за закупуване на Ф-16 за нуждите българските ВВС.България би закупила най-висок клас самолет, гарантиращ геополитическата стратегическа визия на страната през следващите десетилетия. Помощник-държавният секретар Матю Бойс изрази благодарност и подкрепа за правителството и лично на премиера Бойко Борисов в тази насока и изказа благодарност на Цветан Цветанов за активната му парламентарна дейност.В разговора са обсъдени и регионални аспекти на сигурността през призмата на реалните и потенциални асиметрични заплахи за региона от страна на трети държави.Приносът на Българското председателство на Съвета на ЕС през първата половина на 2018 г. по отношение на Западните Балкани е високо оценен.Именно евроатлантическата ориентация на държавите от региона е гаранция за просперитет и устойчиво демократично развитие.В тази връзка е приветствано придвижването на Македония към НАТО, както и цялостния контекст на българо-македонските двустранни отношения. Обсъдени са и въпроси на сигурността и многостранните отношения и в Черноморския регион.Утре Цветанов е на среща с висши представители на администрацията във Вашингтон продължават по програма. Цветанов ще участва и в конференция по сигурността в Сената на САЩ, организирана от влиятелен сенатор-републиканец Джеймс Инхоф.Цветанов ще участва за поредна година в Годишната молитвена закуска с Доналд Тръмп. Тази година в делегацията е и председателят на ДПС Мустафа Карадайъ, допълват от ГЕРБ.Към дата 1 октомври в Министерството на отбраната  за общо четири типа бойни самолети. Преди това като пoтeнциaлни дocтaвчици бяха спрягани 7 cтpaни.Стана ясно обаче, че премиерът Бойко Борисов ще назначи нова работна група, която ще вземе окончателното решение за превъоръжаването на българските Военно-въздушни сили (ВВС). Информацията дойде от .От тогава няма официално развитие и позиция на министерство на отбраната, освен  и заявки, че Периодично обаче се разменят обвинения между Дондуков 1 и Дондуков 2 за лобизъм и даване на тежест към някоя от офертите. Президентът и върховен главнокомандващ въоръжените сили Румен Радев призова премиера, министрите и народните представилите да, сформирана да направи оценка и анализ на постъпилите оферти по закупуване на нови изтребители за българските въоръжени сили.Паралелно с това процесът по избор на изтребител бе спрян и върнат назад именно по време на служебното правителство на Огнян Герджиков, назначено от държавния глава Румен Радев, между втория и третия мандат на Борисов. На закрито заседание на служебния кабинет \"Герджиков\" от 26 април 2017 г. По този повод \"как така за 1 месец, толкова бързо, избраха \"Грипените\", след като бяха сменени всички военни експерти\".", "date": "2019.02.05", "title": "САЩ са удовлетворени от Цветанов, Борисов и парламента за Ф-16"}
{"url": "https://news.bg/regions/zhiteli-na-rozovo-pritesneni-ot-podkopan-most.html", "text": "Жители на канзанлъшкото село Розово излизат на протест. По думите на местните мостът край селото е на път да падне заради близка кариера.Те са притеснени и от факта, че коритото на реката е променено с над 10 метра от изкопните работи в района.Жителите сигнализират, че се изнасят и инертни материали в неограничено количество.Според един от местните след първия етап от проекта са останали огромни гьолове, като една част от тях били затрупани с панели. По думите му мостът се тресе, когато преминава автобус. За случая е уведомена Басейнова дирекция, която е отговорната институция за контрола на проекта.Според областният управител на Стара Загора Гергана Микова има проект, но той е за почистване на речното корито. Тя пояснява, че експерти трябва да се произнесат дали проектът се спазва.От Басейнова дирекция потвърдиха, че е разпоредена спешна проверка на проекта.", "date": "2019.02.05", "title": "Жители на Розово притеснени от подкопан мост"}
{"url": "https://news.bg/int-politics/merkel-postavya-uslovie-za-uchastieto-na-huawei-v-5g-mrezhata-v-germaniya.html", "text": "Германският канцлер Ангела Меркел обяви, че Германия се нуждае от гаранции, че китайският телекомуникационен гигант Huawei няма да предава данни на китайската държава, преди доставчикът на телекомуникационно оборудване да може да участва в изграждането на нейната 5G мрежа, съобщава \"Ройтерс\".Меркел, която е на посещение в Япония, настоя, че поради съображения за сигурност е важно да разговаря с китайското правителство, така че \"компанията да не предава просто данните на държавата\".Тя каза пред студенти в дискусия в Университета Кейо, че сигурността е важна, ако компаниите искат да работят в Германия и трябва да стане ясно, че китайската държава не може да получи достъп до всички данни в китайските продукти.Huawei е изправен пред международен критичен поглед заради връзките с китайското правителство и подозренията, че Пекин може да използва технологията на Huawei за шпионаж, което компанията отрича.Германското правителство все още не е постигнало обща позиция относно това дали да следва други страни в изключването на Huawei от своя пазар на основания притеснения за националната сигурност.", "date": "2019.02.05", "title": "Меркел поставя условие за участието на Huawei в 5G мрежата в Германия"}
{"url": "https://news.bg/regions/ukrepvat-skasanata-stena-na-chaya-kray-katunitsa.html", "text": "Премиерът Бойко Борисов е издал заповед за спешно укрепване на скъсаната стена на Чая край Катуница, предаде БНР.По думите на кмета на селото Красимир Юруков късния следобед трябва да започне укрепването на увредената подпорна стена.Осигурена е частна фирма, която разполага с необходимата техника, и след разрешението на \"Напоителни системи\" багерите ще започнат да укрепват брега и компрометираната дига, обясни кметът.Областния управител Здравко Димитров отбеляза, че отстраняването на щетите се извършва от Министерството на земеделието като финансирането ще бъде от Междуведомествената комисия по бедствия и аварии.Той обяснява, че стената е изградена през 1973-та година и от тогава не е пипана, а отделно имало съмнение за незаконно изземване на интертни материали.Димитров посочва, че машините правят корекция на коритото на реката, за да може после да се работи по стената. По думите му частичното бедствено положение ще продължи докато не бъде решен проблемът.Очаква се около обяд министърът на околната среда и водите Нено Димов да  провери на място, заедно експерти от МОСВ, състоянието на компрометираната предпазна дига.Припомняме, че в село Катуница беше обявено Опасният участък е само на метри от улица и жилищни сгради.", "date": "2019.02.05", "title": "Укрепват скъсаната стена на Чая край Катуница"}
{"url": "https://news.bg/regions/spryaha-vodata-v-selo-dolno-uyno-imalo-samo-edin-zhitel.html", "text": "Спряха водоподаването в кюстендилското село Долно Уйно, съобщи Нова телевизия.В пограничното село, където винаги има засилен граничен контрол, живее постоянно само един човек. Останалите идват по празниците да си нагледат имотите.\"От ВиК - Кюстендил ни казаха, че няма да имаме вода, тъй като постъпленията са по-малко, отколкото приходите. Те директно заявиха, че за двама-трима души вода няма да пуснат. Затова бяхме принудени да събираме население. Ние си плащаме водата. Те са длъжни да ни я осигурят\", каза жител на Долно Уйно.Обяснението от ВиК-Кюстендил е, че в момента ремонтират двигателя на помпата. От дружеството увериха, че до края на седмицата той ще бъде пренавит. Не разполагали с резервна помпа, тъй като моделът й е много стар.Жителите на селото са принудени да се снабдяват с вода от .Припомняме, село Долно Уйно е старо средновековно селище, посочено в турски данъчен регистър от 1570 - 1572 г. под същото име.През 1893 г. селото има 6358 декара землище, от които 3542 дка гори, 1812 дка ниви, 134 дка естествени ливади, 654 дка пасища и мери и 216 дка овощни градини. Тогава там се отглеждат 366 овце, 620 кози, 189 говеда и 58 коня. Основен поминък на селяните са земеделието и животновъдството. Част от населението са сезонни работници. Развити са домашните занаяти, има воденица.В селото е открито училище през 1902 г., което от 1920 г. е в собствена сграда. Училището е закрито през 1996 г. През 1920 г. е открита пощенска станция, през 1928 г. се основава читалище \"Народна пробуда\".Селището е електрифицирано (1955) и водоснабдено (1962). Главната улица е асфалтирана. Построени са нова пощенска станция и ученически интернат.Село Долно Уйно се намира в планински район, в Кюстендилското Краище, по поречието на река Драговищица и десния ѝ приток - река Ломница, на 25 км северозападно от гр. Кюстендил.През селото минава шосето Кюстендил - Босилеград.", "date": "2019.02.05", "title": "Спряха водата в село Долно Уйно - имало само един жител"}
{"url": "https://news.bg/int-politics/ministarat-za-klimata-na-belgiya-zakleymi-protestite-kato-zagovor.html", "text": "Министърът на околната среда на Белгия e била принудена да се откаже от обвиненията си, че масовите демонстрации в страната относно климатичните промени през последните седмици били заговор и че тя имала потвърждението за това от белгийските специални служби, съобщава \"Асошиейтед прес\".Въпреки че министърката заяви, че нямала такава информация от службите за сигурност, тя настоя, че няма да се откаже от коментарите си.През последните два месеца десетки хиляди протестиращи демонстрираха в цялата страна за по-добра защита на климата, като често бяха критични срещу политиките на министърката.Първоначално тя приветства демонстрациите, но през уикенда каза, че \"много хора в тези маршове не осъзнават, че са част от система, която е организирана\". Тя добави, че \"държавните служби за сигурност ми казаха за това\".", "date": "2019.02.05", "title": "Министърът за климата на Белгия заклейми протестите като заговор"}
{"url": "https://news.bg/world/sasht-i-yuzhna-koreya-s-printsipno-sporazumenie-za-amerikanskite-voyski.html", "text": "САЩ и Южна Корея постигнаха \"принципно\" споразумение за споделяне на разходите за поддържането на американските войници в азиатската държава, съобщава Държавният департамент, цитиран от \"Ройтерс\".\"САЩ и Република Корея постигнаха принципно споразумение\", обяви говорител на ведомството и добави, че двете страни работят за договаряне на техническите въпроси.Си Ен Ен информира, позовавайки се на представител на Пентагона, че Южна Корея ще допринесе с близо 1 милиард долара.Споразумението от 2014 г., което изтече през миналата година, изискваше от Сеул да плаща по 848 милиона долара на година за поддържането на 28 500 американски войници в Южна Корея. Съюзниците проведоха 10 кръга преговори от март 2018 г.Президентът на САЩ Доналд Тръмп многократно заяви, че Южна Корея трябва да поеме повече разходи.По-рано южнокорейската медия \"Йонхап\" информира, позовавайки се на дипломатически източник в Сеул, че Вашингтон изглежда е приел молбата на Южна Корея да допринесе с под 1 милиард долара през 2019 г. Споразумението ще е за една година.\"Йонхап\" допълва, че двете страни се очаква да постигнат окончателно споразумение през тази седмица.Сеул настоява за ограничаване на разходите до 891 милиона долара и сделката да е за най-малко три години. САЩ поискаха между 1 и 1,2 милиарда долара.Около 70% от финансовия принос на Сеул покрива заплатите на 8 700 южнокорейски служители, които предоставят административни, технически и други услуги на американските военнослужещи.", "date": "2019.02.05", "title": "САЩ и Южна Корея с принципно споразумение за американските войски"}
{"url": "https://news.bg/int-politics/vuchich-nyama-da-si-igrae-s-referendumite-kakto-go-pravi-makedoniya.html", "text": "\"Това съм го казвал сто пъти. Няма да играя както в Македония с консултативни референдуми, на които хората казаха, че са против, но ги предадоха в Парламента. Мисля, че е добро споразумение за тях, приветствах го, но начинът, по който е направено, аз никога няма да го направя\", коментира сръбският президент Александър Вучич, цитиран от \"Танюг\".Той обяснява, че няма да има решение за Косово и Метохия, ако мнозинството от хората не го приемат, позовавайки се на споразумението за .Вучич добави, че в момента не се говори за решения, защото няма разговор. \"Ако в Сърбия имаше някакъв референдум, ако получихме 49%, а от другата бяха 51%, щеше да е моя работа да подам оставка и да кажа, че референдумът не е успешен в съответствие с Конституцията и закона. Решиха гражданите в полза на някакъв друг вариант, това би било епилогът, защото трябва да уважавате гражданите\", добави той.По думите му, хората са носители на върховен суверенитет и \"не можете да вървите против народа. Никой няма да играе със съдбата на народа и държавата, не по никакъв начин и аз съм благодарен на патриарх Ириней за неговата рационална и сериозна позиция, която разбира болката ни за Косово и Метохия, но и за болка на нашите хора в Република Сръбска, Хърватия, Черна гора\", коментира Вучич.Сръбският президент уважава онези, които мислят по различен начин, \"работата ми е да уважавам думата на опонентите си, това, което не мога да уважавам е крадецът, но думата на опонентите, на мислещите хора, това винаги ще уважавам\", коментира той.Говорейки за натиска от страна на световните сили по отношение на Косово и Метохия, Вучич добави, че \"никой не може да му се обади и да се опита да му даде заповеди, защото знаят, че не могат да говорят с него по този начин\".\"Те знаят, че Сърбия не е толкова слаба, както през 2008 или 2010 г. От друга страна, ние не действаме арогантно, уважаваме международните правни принципи. Ние разбираме реалността, същността е да защитаваме нашите интереси, да защитаваме хората в Косово. Ако не искаме да го правим, кой ще го направи\", обясни сръбският президент.Според него, \"албанското ръководство показа, че не го е грижа за сърбите, те показаха, че искат сърбите да напуснат Косово и Метохия\".Той добави, че е \"убеден, че ще имаме много повече проблеми с това, но именно поради тази причина е важно да се уважаваме помежду си, без значение колко различни са нашите позиции\".", "date": "2019.02.05", "title": "Вучич няма да си играе с референдумите, както го прави Македония"}
{"url": "https://news.bg/int-politics/mudis-otsenyava-polozhitelno-patya-na-zapadnite-blakani-kam-es.html", "text": "Продължаващият напредък към присъединяване към Европейския съюз ще увеличи кредитните профили на суверенните държави в Западните Балкани чрез укрепване на техните институции, конкурентоспособност и инфраструктура, се казва в доклад на агенция Moody's Investors Service.Въпреки това сложните регионални политически предизвикателства ще забавят приемането на реформи, изисквани от процеса на присъединяване и заедно с умората от разширяването в Западна Европа, в крайна сметка забавят сроковете за членството им в ЕС.Докладът \"Суверенните държави: Балканите: институциите, конкурентоспособността и инфраструктурата печелят най-много от присъединяването към ЕС\" е изследване за актуализация на пазарите и не представлява действие за определяне на рейтинг.\"Суверенните държави от Западните Балкани ще получат тласък в институционалната си сила от процеса на присъединяване към ЕС. Основните икономически ползи ще дойдат от инвестициите в инфраструктурата и подобряването на тяхната конкурентоспособност.\", коментира Евън Волман, вицепрезидент на Moody's - старши анализатор и съавтор на доклада.Докладът се съсредоточава върху въздействието на присъединяването към ЕС на Албания (стабилна В1), Босна и Херцеговина (стабилна В3), Черна гора (положителна В1), Македония (нерецензирани), Косово (нерецензирани) и Сърбия (Ba3 стабилна).Сближаването към ЕС вероятно ще засили ключовите институции на фискалната и паричната политика, включително независимите фискални съвети и централните банки. Подобрените показатели за управление на страните от Централна и Източна Европа, които се присъединиха към ЕС през 2004 и 2007 г., илюстрират осезаемите ползи от кредитната перспектива.Привеждането в съответствие с политиките и стандартите на ЕС ще спомогне за укрепването на слабата бизнес среда и ще стимулира развитието на по-конкурентоспособни частни сектори в региона, като подобри потенциалния растеж.Освен това финансирането от ЕС следва да спомогне за намаляване на големия инфраструктурен дефицит в региона, за засилване на енергийната сигурност, транспортните връзки и, което е важно, за стимулиране на вътрешнорегионалната търговия.Много от страните в Западните Балкани вече се възползват от тесните връзки с ЕС по отношение на търговията и инвестициите, но има възможност за повече бъдещи печалби.Политическата динамика в и между страните от региона обаче ще осуети подготовката и ще забави темпа на реформите, необходими за присъединяването към ЕС.", "date": "2019.02.05", "title": "Мудис оценява положително пътя на Западните Блакани към ЕС"}
{"url": "https://news.bg/int-politics/tankovete-na-rusiya-shteli-da-smazhat-nato-v-evropa-pri-treta-svetovna-voyna.html", "text": "В случай, че започне Трета световна война, руската армия за кратко време ще смаже силите на НАТО в Европа. Това обяви пред британското издание  военният експерт Петри Мякеля, който има експертиза в използваните в Русия и Скандинавия техники за водене на война.Експертът обръща особено внимание на руската танкова армия, която според него сериозно превъзхожда по възможности танковете на страните от НАТО. Той отбелязва, че руските танкови части се отличават с голямо разнообразие и въпреки че някои образци са били създадени още по времето на СССР, те представляват голяма заплаха за противника.Освен това Мякеля отбелязва, че повечето страни от Алианса са направили многобройни съкращения, поради което в армиите на някои от тях се използват само няколко вида танка, а понякога и само един модел.Той смята, че заради липсата на военен паритет руските сили могат лесно да победят войските на НАТО в случай на избухването на Трета световна война.\"Руската тактика се заключава в концентрацията на огромна сила по основното направление и ще бъде трудно за сравнително малките танкови армии на Запада да се противопоставят на това\", коментира експертът.По думите му, руската армия разполага с далеч по-мощен огневи потенциал от силите на Алианса в Европа. В съвременна война по-напредналите западни танкове ще попаднат под ударите на числено превъзхождащите руски части при масирана подкрепа от артилерия и ракети, като страните от Запада нямало да имат никакъв шанс.Той добавил, че подобен сценарий за развитие на нападение на руски танкове ще се превърне в \"кошмар\" за силите на Алианса, тъй като те не разполагали с необходимите средства за отблъскване на такъв удар. По-специално, Мякеля отбелязал липсата на артилерийски снаряди, както и малочислеността на войските на НАТО в Европа. Той обаче посочил, че Западът осъзнава слабостта си и предприема мерки за \"формиране на по-мощни сили в региона\".", "date": "2019.02.05", "title": "Танковете на Русия щели да смажат НАТО в Европа при Трета световна война "}
{"url": "https://news.bg/regions/pusnaha-kamioni-po-hemus-predi-vitinya.html", "text": "Възстановено е движението на камионите над 12 т в посока София в участъка преди тунел \"Витиня\" на АМ \"Хемус\", съобщават от АПИ.До приключване на ремонтите на магистралата движението на камионите над 12 тона в района на тунел \"Витиня\" ще се осъществява двупосочно в платното за Варна.Обособени са една лента за София и една лента за Варна.Товарните автомобили над 12 тона, пътуващи за София, се отклоняват при пътна връзка при 35 км АМ \"Хемус\", продължават по път Ботевград - София и се включват отново на автомагистралата при пътен възел \"Витинска река\" .Ремонтните дейности на пътя София - Ботевград в 9-километров участък от село Врачеш до язовир \"Бебреш\" продължават.Целта е повишаване безопасността на движение в отсечката, която е обходен маршрут за тежкотоварните камиони над 12 т в посока София при ремонта на АМ \"Хемус\" в района на Витиня.От АПИ съветват шофьорите да карат с повишено внимание и да спазват стриктно поставената сигнализация.Продължава ремонтът на долното строене на 4 виадукта на АМ \"Хемус\" - при 19-ти км (виадукт \"Потоп\"), 33-ти км (съоръжението при тунел \"Витиня\"), при 37-ми км и при 51-ви км (виадукт \"Разлив\").", "date": "2019.02.05", "title": "Пуснаха камиони по \"Хемус\" преди \"Витиня\""}
{"url": "https://news.bg/politics/ninova-obvini-gerb-che-sas-zakoni-vavezhdat-diktatura.html", "text": "\"Живеем в авторитарна власт и вървим ускорено към диктатура, съдейки по това, че решенията се взимат еднолично\". Така лидерът на социалистите Корнелия Нинова разкритикува .По думите ѝ корупцията вече е заложена в законите от ГЕРБ.Според Корнелия Нинова с този закон ще бъде узаконена диктатурата в страната. Промените са внесени от депутата от ГЕРБ Ана Александрова и в момента се гласуват на второ четене в комисия.Нинова тълкува промените като притеснения от страна на ГЕРБ от евентуална загуба на изборите.Затова и герберите узаконявали фалшификацията в Изборния кодекс.ГЕРБ въвеждат падащия кворум с обикновено мнозинство, а не с две трети, както беше досега. По този начин елиминират другите партии при вземане на решения в комисиите, предупреди Нинова.Ако съдът на първа инстанция отмени такова решение, се провеждат нови избори на нова дата.ГЕРБ предлагат това да отпадне, тоест, вместо да има нови избори, същата комисия ще вземе ново решение на база фалшиви протоколи.Отменя и се правото на обжалване пред Върховен административен съд.Никой не бива да подменя свободната воля на гражданите, настоя Нинова.От БСП няма да се задоволят само с призива за защита на основните човешки права, каквото е правото на глас, но и настояват за машинно гласуване.Това било срам за съвременна и модерна България. Утре ще бъде внесен проект за избор на нова Централна избирателна комисия. На 20 февруари мандатът на действащата комисия изтича.Разминаване в избирателните списъци и втори оригинал на протокол са основните проблеми в изборната система, по които БСП има предложения.Друга тема на редовния брифинг на БСП беше Венецуела и позицията на властта.БСП споделя  за ненамеса във вътрешните работи на трета държава. Припомняме, държавният глава призова вчера държавата да не взима страна в конфликта и да заеме неутрална позиция.Малко по-късно от МВнР излязоха с позиция в подкрепа на Хуан Гуайдо като временно изпълняващ функциите на държавен глава на Венецуела, която бе потвърдена днес от Съвета за сигурност към Министерски съвет.Ситуацията във Венецуела се представя изключително превратно, подчерта Нинова. ЕС няма правомощия да признава държави и държавни институции, а Европа не е взимала единодушно решение, припомни Нинова.Само ООН би следвало да вземе отношение в спора, изтъкна лидерът на социалистите. ", "date": "2019.02.05", "title": "Нинова обвини ГЕРБ, че със закони въвеждат диктатура"}
{"url": "https://news.bg/world/belfast-bezkompromisnoto-povedenie-na-es-oznachava-brekzit-bez-sdelka.html", "text": "Лидерът на Демократичната юнионистка партия обвини Брюксел и Дъблин в \"безкомпромисност\", която може да извади Великобритания от ЕС без споразумение.Арлин Фостър, чиято партия поддържа правителството на премиера Тереза Мей в британския парламент, заяви, че е време лидерите на ЕС да чуят мнението на северноирландската партия или рискуват възникване на хаос.Фостър направи коментарите преди визита на Мей в Белфаст, където ще разговаря с местния бизнес и политици за Брекзит.Запитана от радио Би Би Си дали твърдата позиция на партията й за предпазния механизъм прави сценарий Брекзит без споразумение по-вероятен, Фостър отговори: \"Всъщност мога да обърна това като кажа, че заради безкомпромисността на ЕС и Република Ирландия в поведението им те реално е по-вероятно да докарат нещата, които искат да избегнат\".Тя добави, че ще каже на Мей и лидерите в Дъблин, че не трябва да има предпазен механизъм - мярка, която гарантира, че няма да има \"твърда\" граница на остров Ирландия, ако Великобритания и ЕС не успят да постигнат споразумения в сферата на търговията и сигурността.\"Ние ще повторим позицията си за предпазния механизъм. Премиерът има ясен мандат да се върне в Брюксел\", отбеляза Фостър.\"Настоящият предпазен механизъм е отровен за тези от нас, които живеят в Северна Ирландия и за юнионистите във Великобритания, защото ще предизвика разцепване на Обединеното кралство в средносрочен и дългосрочен план\", предупреди тя.По-рано стана ясно, че ", "date": "2019.02.05", "title": "Белфаст: Безкомпромисното поведение на ЕС означава Брекзит без сделка"}
{"url": "https://news.bg/politics/abv-sklonni-i-na-koalitsiya-za-evroizborite.html", "text": "Три са възможните варианти за явяване на АБВ на предстоящите избори за Европейски парламент. Председателят на ПП АБВ Румен Петков ги очерта на пресконференция след заседание на Националния съвет на партията.Той заяви, че АБВ е в пълна готовност и за самостоятелно явяване на евровота. Като втори възможен за АБВ формат на евровота, Петков посочи коалиция с Българската социалистическа партия и Социалдемократическите партии.\"Не изключваме възможността за формиране на ляв формат, в чийто център АБВ е готова да застане\", заяви Румен Петков.\"За нас предстоящите евроизбори са изключително важни от гледна точка на държавността, на способността България да присъства в силна и обединена Европа, да отстоява националния си интерес, отчитайки принадлежността си към европейското семейство\", коментира Петков.От утре ПП АБВ стартира процедурата по номинации за евродепутати.ПП АБВ ще се яви на изборите с политически манифест с пет основни цели, обяви зам.-председателят на ПП АБВ Любомира Ганчева. Те са сигурността на гражданите и запазване на държавността, борба с бедността през икономика на високата добавена стойност, спасяване и възраждане на българското село, борба в името на енергетиката и възстановяване общодостъпно качествено образование и здравеопазване.Председателят на АБВ - Младежи Пламена Заячка обяви, че партията поставя началото и на второ национално допитване по въпроси, свързани с националната политика, енергетика, демография и подобряване на стандарта на живот.Ще бъдат разпечатани 50 000 анкети, а допитването ще бъде достъпно и онлайн.Ивайло Калфин обяви, че АБВ, като проевропейска партия, залага на пълноценното участие на страната ни в ЕС и в геополитическите процеси.Той отправи критика, че България към момента участва пасивно, без да защитава интереса си и без да ползва механизмите, които й предоставя европейското членство.Според Калфин членството в еврозоната трябва да се направи като осъзнат избор и да ни е ясно, че \"ще загубим част от националния си суверенитет и ако влезем, без да си подготвим икономиката, ние много ще загубим от това\". \"Приемаме това, че България е най-големият получател на средства от ЕС, но не приемаме начина, по който те се разходват\", заяви още Калфин.Той посочи, че Европейският съюз трябва да преосмисли своята роля. По думите му ЕС трябва да бъде по-силен и по-активен в защита на своите интереси и вижда мястото на България именно там.", "date": "2019.02.05", "title": "АБВ склонни и на коалиция за евроизборите"}
{"url": "https://news.bg/crime/verizhnata-katastrofa-na-am-struma-vleze-v-prokuraturata-s-2-proizvodstva.html", "text": "Две досъдебни производства е образувала прокуратурата по повод , при която загина 1 човек, а 14 бяха ранени.Едното досъдебно производство е за причиняване на средни и тежки телесни наранявания на повече от едно лице.Второто производство в прокуратурата е съставено за причиняване на смърт по непредпазливост, информира БНР.Припомняме, общо 28 автомобила се удариха тази сутрин на АМ \"Струма\" при Сандански вследствие на гъста мъгла. Ранените са настанени в столични болнични заведения, като 4 души от тях са с тежки травми.Говорителят на главния прокурор Румяна Арнаудова коментира, че информацията за тежката катастрофа стигнала веднага го Цацаров, който се намира в чужбина. Въпреки това той наредил разследването да се поеме от Националната следствена служба.\"В момента тук има 10 следователи, които с помощта на технически помощници и мобилни лаборатории извършват към този час оглед на местопроизшествието, включително и с помощта на дрон. Колегите са създали необходимата организация, Окръжната прокуратура наблюдава разследването за причиняване на транспортното произшествие, завършило със смърт, като се разпитват и свидетели-очевидци на инцидента и всички онези участници в този инцидент, които са в състояние в момента да говорят\", каза Арнаудова.По думите ѝ първоначалните данни, които са основно по свидетелски показания, сочат, че най-вероятна причина за тежкото произшествие е много гъста мъгла, \"която вероятно е станала причина за намаляването или рязкото спиране, или по скоро невъзможност за спиране и последвалите катастрофи\".", "date": "2019.02.05", "title": "Верижната катастрофа на АМ \"Струма\" влезе в прокуратурата с 2 производства"}
{"url": "https://news.bg/crime/obvinyavat-tsenko-chokov-i-za-falshivi-dokumenti.html", "text": "Нов съдебен процес срещу Ценко Чоков по ново обвинение започна в Районната прокуратура в Бяла Слатина. От държавното обвинение вече са внесли в съда обвинителен акт за документна измама срещу бившия кмет на врачанското село Галиче, съобщиха от прокуратурата.Обвинението е, че от 5 март 2012 до 16 декември 2013 г. Чоков като кмет на Галиче съставил официални документи с невярно съдържание.Сред прокуратурата има пълномощни, както и различни декларации по Данъчно-осигурителния кодекс и по Закона за нотариусите и нотариалната дейност. Като упълномощители и декларатори в тях фигурирали трите имена и подписите на 14 души от различни населени места в страната.По мнението на прокуратурата Чоков искал тези документи да бъдат използвани като доказателство за посочените в тях обстоятелства.Предстои съдът да насрочи разпоредително заседание по делото.Припомняме, Ценко Чоков е в ареста. Срещу него се води дело за шеф на престъпна група за палежи, рекет и побой. Той е осъден от Апелативния спецсъд на четири години и половина затвор. Сега предстои делото да бъде насрочено в апелативния спецсъд.Бившият кмет беше пуснат под домашен арест, но беше засечен в столично заведение. Това стана причина съдът да го върне обратно в килията.Припомняме, Чоков бе оправдан за обвинението в лихварство. Въпреки че беше , той беше признат за виновен за другите две деяния. Поради това през май 2018 година Чоков беше  за деянията си.Няколко месеца по-късно обаче той беше  заради влошеното си здравословно състояние. Тогава от Спецапелативният съд увериха, че Чоков ще остане в София, за да няма възможност да извърши ново престъпление в Галиче.През октомври 2018 година по искане на Комисията за отнемане на незаконно придобито имущество , което възлиза на над 3.2 милиона лева.", "date": "2019.02.05", "title": "Обвиняват Ценко Чоков и за фалшиви документи"}
{"url": "https://news.bg/world/netanyahu-shte-se-sreshtne-s-putin-za-parvi-pat-ot-svalyaneto-na-ruskiya-samolet-v-siriya.html", "text": "Премиерът на Израел Бенямин Нетаняху ще се срещне с руския лидер Владимир Путин на 21 февруари в Москва. Те ще продължат разговорите, проведени в Париж преди три месеца и по телефона, пишат израелските медии \"Аарец\" и \"Таймс ъв Израел\".Двамата ще обсъдят регионални въпроси, ситуацията в Сирия и укрепването на координацията в сферата на сигурността между Израел и сирийската армия.Нетаняху обяви информацията за предстоящата среща по време на разговори с Това ще е първата среща между Путин и Нетаняху от инцидента в Сирия. През септември Израел предизвика . Москва обвини еврейската държава за инцидента.Нетаняху и Путин не са провеждали двустранна среща в пълен формат от юли 2018 г.", "date": "2019.02.05", "title": "Нетаняху ще се срещне с Путин за първи път от свалянето на руския самолет в Сирия"}
{"url": "https://news.bg/economics/ot-knsb-oprovergavat-biser-petkov-za-nulevite-trudovi-dogovori.html", "text": "От КНСБ опровергават  за т.нар. \"нулеви\" трудови договори\". Идея за въвеждане на такава възможност ва Кодекса на труда никога не е била обсъждана в работната група за промени в Кодекса на труда към социалния министър Бисер Петков, посочват от КНСБ и декларират, че синдикатът няма да участва и в бъдеще в подобна дискусия.Припомняме, министър Петков обясни в сутрешния блок на БНТ, че това е нова форма на заетост, разпространена във Великобритания и някои други европейски страни. \"ЕК е предложила една нова директива за прозрачни и предвидими условия на труд, която е във финалната фаза на процеса на приемане\", обясни Бисер Петков.От КНСБ считат, че такава правна форма нарушава отдавна извоювани права за българските работници.От КНСБ заявяват, че разговорите по други важни теми продължават и дават примери - това са темите за подобряване на колективното договаряне, социалния диалог, работното време и всички други промени в най-важния социален закон.", "date": "2019.02.05", "title": "От КНСБ опровергават Бисер Петков за \"нулевите\" трудови договори"}
{"url": "https://news.bg/world/es-vavezhda-tvarda-granitsa-ili-vadi-dablin-ot-edinniya-pazar-pri-brekzit-bez-sdelka.html", "text": "Европейският съюз ще наложи \"твърда\" граница между Ирландия и Северна Ирландия или ще извади Дъблин от единния пазар в случай на Брекзит без споразумение, пише британският вестник \"Дейли експрес\", позовавайки се на високопоставени представители на Общността.Ирландия е била предупредена, че ще бъде изправена пред труден избор - въвеждане на \"твърда\" граница или ще бъде извадена от единния пазар в безпрецедентен ход на Брюксел, за да защити Общността, ако Великобритания и ЕС не се договорят за Брекзит.Изданието отбелязва, че е имало разгорещен дебат между ирландския премиер Лео Варадкар от една страна и от друга председателя на Европейската комисия Жан-Клод Юнкер и главния преговарящ за Брекзит Мишел Барние.Високопоставени европейски депутати настояват единният пазар да не бъде излаган на риск, дори и да означава поддържане на мира на остров Ирландия.Германският евродепутат Елмар Брок, приближен на канцлера Ангела Меркел, заявява, че ако Ирландия не защити границите си, ЕС ще трябва да предприеме протекционистки действия.\"Ние ще трябва да установим митническа граница с Ирландия\", предупреди Брок.Той подчерта, че ако Брюксел не изрази исканията си, \"ние скоро ще имаме американски хлорирани пилета в ЕС\".\"Защитата на вътрешния пазар е основата на нашия икономически успех в Германия. Ако унищожим единния пазар, с ЕС е свършено\", убеден е евродепутатът.", "date": "2019.02.05", "title": "ЕС въвежда \"твърда\" граница или вади Дъблин от единния пазар при Брекзит без сделка"}
{"url": "https://news.bg/health/mazh-pochina-ot-grip-v-montana.html", "text": "39-годишен мъж от Монтана с хронична бъбречна недостатъчност е починал от грип. Това сподели д-р Мария Каменова, заместник-директор на Регионалната здравна инспекция (РЗИ).Тя посочи, че мъжът е бил приет по спешност в монтанската болница и след взет носо-гърлен секрет е потвърдено наличието на грипен вирус A(H1N1).\"Това е свински грип, който циркулира и е причина за епидемията в страната. Мъжът е имал придружаващо заболяване и при него грипът е протекъл много бързо и с развитие на тежка дихателна и сърдечно-съдова недостатъчност. Болният е бил уязвим към грипната инфекция, а проблемите, които е имал с бъбреците, са сринали имунитета му\", обясни д-р Каменова. По думите ѝ болният е починал 1-2 дни, след като е приет в болницата.Удължава се грипната ваканция за учениците в Монтанска област до 8 февруари, петък. Общата заболеваемост се е покачила за изминалата седмица на 315 при 290 на 10 000 души спрямо предходната. Най-много са регистрираните случаи във възрастовите групи до 4 години и от 5 до 14 години. Грипната епидемия в област Монтана бе обявена на 29 януари, пикът на болестта се очаква през тази седмица.", "date": "2019.02.05", "title": "Мъж почина от грип в Монтана"}
{"url": "https://news.bg/regions/hvanaha-izbyagalata-boa-ot-zoomagazin-v-plovdivski-mol.html", "text": "Избягалата боа от зоомагазин в пловдивски мол е заловена, съобщи bTV.Змията е намерена в една от вентилационните тръби.Влечугото беше открито след близо 9-часово издирване в търговския център.Боата е избягала от терариума в зоомагазина на втория етаж, като се изкачила първо върху лампата на тавана. После счупила предпазната решетка над витрината и изпълзяла навън. Забелязана е да виси на вратата на тоалетната от посетители в мола.Собственикът на зоомагазина не беше открит за коментар, а в търсене на влечугото от \"Гражданска защита\" разбиха таваните над тоалетната и околните магазини.", "date": "2019.02.05", "title": "Хванаха избягалата боа от зоомагазин в пловдивски мол"}
{"url": "https://news.bg/world/zhenite-v-siriya-s-pravo-na-brachen-dogovor.html", "text": "За първи път жените в Сирия получиха права за брачен договор, съобщават местни медии. За първи път от 50-те години на миналия ХХ в. сирийките ще имат по-ясна защита по време на брак.Това показва еманципацията на нежния пол в Близкия изток.Това става възможно, след като бяха приети поправките в Закона за личните отношения.Той регламентира въпросите на брака и раждането на деца.Сега жените ще могат да регистрират в договора отказ да живеят с втората съпруга на съпруга, правото на работа и други.В допълнение, властите са увеличили възрастта на брака до 18 години.", "date": "2019.02.05", "title": "Жените в Сирия с право на брачен договор"}
