{"url": "https://news.bg/world/bellingcat-edin-i-sashti-organ-izdava-pasporti-na-armiyata-vagner-i-ruskiya-generalen-shtab.html", "text": "Наемниците от руската частна армия \"Вагнер\" получават паспортите си от същата служба, която издава документите на служителите от Главното управление на Генералния щаб на въоръжените сили на Русия, съобщи разследващата група Bellingcat.На 28 февруари Службата за сигурност на Украйна публикува списъци с имената, рождените дати и номерата на паспортите на предполагаеми наемници от \"Вагнер\", напомня Дойче веле. Данните са получени от списъците на пътниците от самолетите на руското военно министерство. Паспортите на всички пасажери са издадени от управление ФМС 770001.Според информация на Bellingcat, това управление издава паспорти или на привилегировани лица срещу подкуп, или на служители на силовите структури.Екипът на разследващата група е проверил номерата на паспортите, използвайки база с данни от полетите по вътрешните линии в Русия. От 11 опита те са открили в базата 7 имена от списъка, огласен от украинската страна - по номерата на личните им документи, по рождените дати или по трите имена. Седмината пасажери са пътували за едно и също място - летището на Краснодар, посочват от Bellingcat.На половин час път от летището се намира селището Молкино, където е разположена база на армията \"Вагнер\".От разследващата група посочват, че информацията, която са получили, косвено потвърждава изводите на Службата за сигурност на Украйна, че лицата, чиито данни е разкрила, са наемници от \"Вагнер\".Най-малкото е ясно, че сътрудници на \"Вагнер\" са получили паспортите си от същия орган, който издава документи на служителите на Главното управление на Генералния щаб на руската армия, отбелязват от Bellingcat. Подобно масово издаване на документи може да стане само при активното одобрение на държавните органи, подчертават от разследващата група.", "date": "2019.02.08", "title": "Bellingcat: Един и същи орган издава паспорти на армията „Вагнер“ и руския Генерален щаб"}
{"url": "https://news.bg/crime/4-godini-zatvor-za-huligana-ranil-s-bombichka-politsay.html", "text": "Софийският градски съд наложи присъда от 4 години затвор на от Йордан Исаев.Той трябва да изплати 80 000 лева обезщетение на пострадалата полицайка Гергана Зашева, 2 000 лв. на другия пострадал полицаи и 3 200 лв. държавна такса.Присъдата си той ще излежи в затворническо общежитие от отворен тип.Адвокат Емануил Йорданов, който е и бивш вътрешен министър, коментира след съдебното решение, че министерството на вътрешните работи и Министерството на правосъдието трябва да извършат анализ на приложението на Закона за футболното хулиганство, за да могат да се внесат някакви корекции.Емануил Йорданов е адвокат на .Според него въведения по времето на проф. Петканов като министър на вътрешните работи Закон за футболното хулиганство не е достатъчно ефективен.\"Проблемът все още стои на дневен ред и е толкова тежък, колкото и преди\", категоричен е Йорданов.На въпрос дали пострадалата полицайка ходи на работа, адвокатът сподели, че може би ходи. , но най-вероятно таи в себе си огромна болка, каза нейният защитник.Зашева има малко повече от 60% слепота на едното око, с което вижда само силуети.По думите му процентът на увреждане е много висок, не е сигурно дали може да се възстанови зрението, но адвокатът се надява да има възможност да си върне зрението.На въпрос ще обжалва ли решението на съда, адвокат Йорданов подчерта, че присъдата е съобразена с доказателствата по делото, с което не даде ясен отговор дали може да се обжалва или не.Той изрази мнение, че самият подсъдим може да я обжалва, защото 4 години означават ефективно изпълнение на наказанието.Решението на съда може да се обжалва пред Софийския апелативен съд.Припомняме, , след като сам се предаде. Първоначално той беше  На 23 април  срещу по-лека мярка за неотклонение.Инцидентът стана повод тогавашния министър на вътрешните работи  срещу футболните хулигани, а на свикана междуинституционална среща да ", "date": "2019.02.08", "title": "4 години затвор за хулигана, ранил с бомбичка полицай"}
{"url": "https://news.bg/regions/api-ima-dve-sedmitsi-da-se-zadeystva-za-skaptopara.html", "text": "Ако до 2 седмици не бъдат оповестени поетите ангажименти към съхраняването на  край Благоевград, Инициативният комитет в негова защита ще предприеме конкретни действия. Това съобщи БНР, цитирайки председателя Лазар Андреев по време на кръгла маса за бъдещето на археологическите разкопки.Все още не е ясно какво ще се случи с археологическия обект край АМ \"Струма\" при село Покровник.Недоуточнените позиции бяха представени по време на втория ден от кръглата маса, на която участваха и експерти от Министерството на културата.Целта на срещата беше да се съобщят поетите ангажименти от заинтересованите страни, но неприсъствието на експерт от Агенция \"Пътна инфраструктура\" породи недоволство сред представителите на инициативния комитет.Лазар Андреев заяви, че все още не вижда черно на бяло поетите обещания. Той напомни, че трябваше да бъде изготвен проект за преместването на сградите, които попадат в трасето на магистралата.Андреев обясни, че от Министерството на културата са ги информирали, че в Пътната агенция вече има такъв и днес той трябваше да бъде представен на комитета за обсъждане. Това обаче така и не се случи.В своя писмена позиция до инициативния комитет Агенция \"Пътна инфраструктура\" посочва, че ангажиментите към изграждането на свързващата отсечка от АМ \"Струма\" до \"Скаптопара\" има община Благоевград. Заместник-кметът по хуманитарните дейности Кристина Шопова обаче отрече това твърдение.Припомняме, АПИ изготви задание на проект за преместване и теренна консервация на археологическите обекти, които имат експозиционна стойност. Документът бе изпратен за съгласуване в Националния институт за недвижимо културно наследство. Към Министерството на културата бе създадена и , която да проучи обекта.В началото на май миналата година, премиерът . \"Археолозите и инженерите да ми дадат решение. Толкова много археология изкарахме, че се чудим как да я опазим и развием\", коментира Борисов. тогава, като се обявиха в защита на древното римско селище. Според тях .На 2 май стана ясно, че няма да бъде допуснат конфликт между бързото строителство на АМ \"Струма\" и съхраняването на археологическите находки. Тогава  в техния автентичен вид.В средата на януари тази година за опазване на недвижимите културни ценности издаде указание за преместване на римската фамилна гробница и раннохристиянската църква.", "date": "2019.02.08", "title": "АПИ има две седмици да се задейства за \"Скаптопара\""}
{"url": "https://news.bg/crime/20-godini-zatvor-grozyat-mazh-prenesal-blizo-4-kg-heroin-prez-granitsata.html", "text": "39-годишен българин е задържан за незаконно пренасяне през границата на страната на хероин за близо 260 000 лева.Срещу него е повдигнато обвинение, че вчера, 7 февруари, е пренесъл през границата близо 4 кг хероин.Той пристигнал на ГКПП \"Капитан Андреево\" късно вечерта с лек автомобил марка \"БМВ\". При щателна митническа проверка било установено, че мъжът е укрил наркотичното вещество.Обвиняемият е задържан за срок от 72 часа. Предстои Окръжна прокуратура - Хасково да внесе искане в съда за вземане на мярка за неотклонение \"задържане под стража\" спрямо него.За подобно престъпление законът предвижда наказание \"лишаване от свобода\" от петнадесет до двадесет години и глоба от двеста хиляди до триста хиляди лева.", "date": "2019.02.08", "title": "20 години затвор грозят мъж, пренесъл близо 4 кг хероин през границата"}
{"url": "https://news.bg/society/okolo-4-mln-leva-e-remontat-na-patriarsheskata-katedrala-sv-al-nevski.html", "text": "Наложително е да се подобри ВиК и електоинсталацията на патриаршеската катедрала \"Св. Александър Невски\". Това гласи експертизата, изготвена от Университета по архитектура, строителство и геодезия (УАСГ) за техническото състояние на Патриаршеската катедрала \"Св. Александър Невски\".Ориентировъчната стойност на ремонта ще бъде около 4 000 000 лв. Това е в пъти по-малко от сумите, за които се говореше и за които циркулираха слухове в публичното пространство, уточняват от Светия синод.Информацията е на Светия синод на Българската православна църква. Тя е изпратена до медиите след проведеното в сградата на митрополията трето заседание на Междуведомствената комисия за ремонтно-реставрационните дейности по Патриаршеския ставропигиален храм-паметник \"Св. Александър Невски\".Според ректора на УАСГ проф. Д-р Иван Марков основният извод на експертизата гласи: \"Състоянието на храма е толкова добро, че може да се определи с думата чудо\".Според експертизата се изисква ревизия на покривите за спиране на течове, запълване на някои установени пукнатини със специални смеси и др. необходими и неотложни ремонти, които са нормални за всяка сграда с този обем и на тази възраст.Храмът е проектиран преди сто години от руския архитект проф. Померанцев. Изчисленията по статика са правени в Германия, а стоманената конструкция използвана за него е произведена във Великобритания от най-висококачествена английска стомана.Катедралата \"Св. Алекснадър Невски\" е изпълнена преди сто години с такъв професионализъм, такова чувство за отговорност, и такова качество на влаганите материали, че времето е оставило само някои повърхностни белези, пукнатини, течове и др., които не влияят на основното състояние на сградата, което е много добро.Следващият етап от цялостния проект - ремонт на Патриаршеската катедрала \"Св. Александър Невски\" - проектиране на ремонтите дейности, отново ще бъде възложен на УАСГ.Членовете на комисията се обърнаха с молба към Министерство на културата да предложи метод за втората необходима експертиза - на стенописите. След извършването на ремонтните дейности по конструкцията на сградата ще трябва да се пристъпи към тяхното възстановяване, за да засие катедралата с пълния си блясък, достоен за прослава на Бога, пишат от Светия синод.В края на заседанието лично Негово Светейшество Българският патриарх Неофит поздрави участниците в срещата и чрез проф. Иван Марков благослови и благодари на екипа, изготвил експертизата.Предстои представяне на резултатите от експертизата и на премиера Бойко Борисов, като ще бъде потърсено съдействието на правителството за реализиране на следващите етапи от проекта.Комисията бе създадена през 2016 г. по инициатива на Светия Синод на БПЦ-БП и по разпореждане на премиера Бойко Борисов. Задачата е да извърши всички необходими подготвителни дейстия и да предложи нужните решения за започване на ремонтно-реставрационни работи по Катедралата. Председател на комисията е Ловчанският митрополит Гавриил. Членове са представители на БПЦ-БП, Министерство на културата, Министерството на регионалното развитие и благоустройството, Министерство на финансите, Дирекция \"Вероизповедания\" към МС и Столична община.\"Техническа експертиза за оценка на състоянието на Патриаршеския храм-паметник\" бе възложена на УАСГ края на 2017 г. Готовата експертиза и препоръките за възстановяване и ремонт бяха представени лично от проф. д-р Иван Марков, ректор на университета.", "date": "2019.02.08", "title": "Около 4 млн. лева е ремонтът на патриаршеската катедрала \"Св. Ал. Невски\""}
{"url": "https://news.bg/education/uchiteli-i-direktori-v-spor-kakav-otpusk-se-polzva-pri-gripna-vakantsiya.html", "text": "Грипната ваканция породи напрежение около неприсъствените дни на учителите, предаде БНР.В колективния трудов договор трябва да се разпише ясно какъв отпуск се ползва в случай на грипна или дървена ваканция, за да няма противопоставяне и спекулации, настоя Диян Стаматов - директор на столичното 119-о училище и председател на Съюза на работодателите в образованието. Той изрази мнение, че при подобни ситуации тези дни трябва да се ползват от платения годишен отпуск.Синдикатите са на друго мнение. Според тях това трябва да бъде допълнителен извънреден отпуск над полагаемия. Не е ясно обаче кой ще плаща тези допълнителни дни. Стаматов посочи, че предстои да се види дали Министерството на образованието ще има възможност да поеме този разход.Според него проблемът възниква от колективния трудов договор, приет през лятото на 2018 г.В него за първи път се появява един текст, свързан с това, че когато има екстремни ситуации, в които има задължително предписание от някоя институция, каквато например е здравната инспекция, учителите би трябвало да бъдат в неприсъствен ден по отношение на учебните заведения, обясни директорът и посочи, че думата \"неприсъствен\" е породила противоречия, свързани с това дали учителите са в отпуск, или не.Той припомни, че предишни години, когато е имало грипни или дървени ваканции, учителите са излизали в платен годишен отпуск, били са на работа, или са били в болничен. Според него тазгодишното объркване се дължи на това, че различните здравни инспекции са издали различни документи - при едни грипната ваканция е била задължителна, а при други - препоръчителна.", "date": "2019.02.08", "title": "Учители и директори в спор какъв отпуск се ползва при грипна ваканция"}
{"url": "https://news.bg/energy/s-0-22-st-po-evtin-gaz-za-vtoroto-trimesechie-na-2019-g-predlaga-bulgargaz.html", "text": "Булгаргаз предлага намаляване с 0,22 лв./MWh или 0,49% цената на природния газ за ІІ-ро тримесечие на 2019 г., съобщиха от дружеството.\"Булгаргаз\" ЕАД е дъщерно дружество на \"Български Енергиен Холдинг\" ЕАД. Дружеството обяви, че прогнозната цена на природния газ за ІІро тримесечие на 2019 г. цените на природния газ е 44,58 лв./MWh (без цени за достъп, пренос, акциз и ДДС).В сравнение с утвърдената за І-во тримесечие на 2019 г. цена (без цени за достъп, пренос, акциз и ДДС), прогнозната цена за ІІ-ро трим. на 2019 г. намалява с 0,22 лв./MWh или 0,49%, уведомяват от дружеството. Прогнозното намаление на продажната цена се дължи на очакваните по-ниски доставни цени на природния газ от внос през ІІ-ро трим. на 2019 г.Прогнозната цена на природния газ е неокончателна. Окончателното предложение на \"Булгаргаз\" ЕАД за утвърждаване цената на природния газ за ІІ-ро трим. на 2019 г. ще бъде внесено в КЕВР на 08 март 2019 г.", "date": "2019.02.08", "title": "С 0,22 ст. по-евтин газ за второто тримесечие на 2019 г. предлага Булгаргаз"}
{"url": "https://news.bg/regions/zatvaryat-chastichno-tunela-pod-ndk-v-nedelya.html", "text": "Тролейбусна линия ще свързва столичните квартали \"Манастирски ливади\" и \"Люлин\" с центъра. Тя ще замести трамвай № 6 по улица \"Бяла черква\", бул. \"Арсеналски\", бул. \"Черни връх\" и ул. \"Фритьоф Нансен\", като в участъка на бул. \"Фритьоф Нансен\" движението ще бъде двупосочно.Това стана ясно от думите на зам.-кмета на София Дончо Барбалов. Той посочи, че с тази тролейбусна линия ще се свържат кв. \"Манастирски ливади\", кв. \"Гоце Делчев\", кв. \"Лозенец\", пл. \"Руски паметник\" и ул. \"Опълченска\", както много от столичани са настоявали.С изграждането на новото трасе маршрутът на тролейбусна линия № 7 ще бъде удължен, като общата дължина става 14.8 км, което прави тази тролейбусна линия най-дългата в града.Движението ще се извършва през ул. \"Опълченска\", пл. \"Руски паметник\", 5-те кьошета, тунела на НДК, бул. \"Черни връх\", като след тунела на НДК новият тролейбусен маршрут ще преминава по обособеното трамвайно трасе на бул. \"Черни връх\", по бул. \"Арсеналски\", бул. \"Бяла черква\" до кръстовището с ул. \"П. Ю. Тодоров\". Там ще има връзка с тролейбус № 8 и ще стига до кв. \"Тодор Каблешков\".Заради изграждането на кабелната мрежа в тунела на НДК в неделя частта от тунела, водеща към бул. \"Черни връх\", ще бъде затворена.\"По трасето има предвидени отсечки, на които ще се полага асфалт, и тяхното изпълнение зависи и от метеорологичните условия. Очаква се работата да бъде изпълнена при подходящи климатични условия и новото тролейбусно движение да бъде пуснато през април месец\", каза Барбалов.", "date": "2019.02.08", "title": "Затварят частично тунела под НДК в неделя"}
{"url": "https://news.bg/economics/treys-grup-iskat-da-remontirat-i-aytoskiya-prohod.html", "text": "Отвориха офертите за ремонта на Айтоския проход, съобщиха от Агенция \"Пътна инфраструктура\".Една от фирмите, които ще участват и в тази поръчка, е Трейс Груп Холд АД.Поръчката е за рехабилитацията на 33,5 км от Айтоския проход - най-удобната и бърза връзка за шофьорите от Варненска област с АМ \"Тракия\". Проектът за ремонт на третокласен път ІІІ-208 е обособен в два лота.Ремонтът ще се финансира от Оперативна програма \"Региони в растеж\" 2014-2020 г. Общата индикативната стойност е 19 671 080 лв. без ДДС.В лот 29 е участъкът между Провадия и Дъскотна (от км 49+184 до км 65+933), с дължина 16.749 км. Индикативната стойност е 11 552 859 лв. без ДДС.Отворените оферти по реда на постъпването им в деловодството на АПИ са на:ИСА 2000 ЕООД;Сдружение Провадия - Айтос, в което са: ПСТ Груп ЕАД, Бургаспътстрой АД;ДЗЗД Аккорд Кънстракшънс Строй, с участници: Аккорд Строително Промишлена Инвестиционна Корпорация АД, Ер Кънстракшънс ООД и Авто - строй ООД.В лот 30 е отсечката от Дъскотна до Айтос (от км 65+933 до км 82+749), с дължина 16.816 км. Индикативната стойност е 8 118 221 лв. без ДДС.Отворените оферти са на:ИСА 2000 ЕООД ;Консорциум Страбаг Лот 30 ДЗЗД, с участници: Щрабаг ЕАД, Страбаг Сп.З о.о. - Клон България КЧТ;ДЗЗД ПС Айтос 2018, в което са: Инжстройинженеринг ЕООД и Валирион ЕООД;Сдружение Провадия - Айтос, в което са: ПСТ Груп ЕАД, и Бургаспътстрой АД;Трейс Груп Холд АД;Автомагистрали-Черно море АД.Срокът за изпълнение на строително-монтажните работи е 15 месеца. С реализирането на проекта ще се подобри технико-експлоатационното състоянието на отсечката, ще се осигури оптимална скорост при пътуване и ще се повиши безопасността на движение.Припомняме, , че някои фирми са получили \"Коледен подарък\".", "date": "2019.02.08", "title": "\"Трейс Груп\" искат да ремонтират и Айтоския проход"}
{"url": "https://news.bg/society/ot-bpts-preporachvat-redaktsiya-na-strategiyata-za-deteto.html", "text": "От Светия Синод на Българската Православна Църква-Българска Патриаршия (БПЦ-БП) призовават за цялостна редакция на Националната стратегия за детето 2019-2030 г. (НСД`2019-2030 г.).Тъй като документът е визионерски за бъдещия период от 12 години, от БПЦ апелират Министерския съвет да преразгледа документа.  на Синода е публикувано на страницата на БПЦ.От Светия Синод смятат, че приоритетите в тази стратегия трябва да бъдат съобразени с:> опазване живота, здравето и добрите условия за развитие на детето;> съхраняване на невинността на детското съзнание и повишаване на моралния капацитет и добродетелността на подрастващите;> поощряване на ученолюбието и трудолюбието у децата;> всяческо подпомагане на семейството като най-присъща среда и авторитетен институт за отглеждане и възпитание на детето.Апелът към Министерския съвет е - първо да се съобрази с актуалните проблеми на българското дете и българското общество, оставащи все още неразрешени, въпреки прилагането на Националната стратегия за детето 2008-2018 г.II Да бъде защитено детето и неговия живот от момента на зачатието му.III Да се преодолее изострящия се проблем с детското насилие; с непрекъснатото увеличаване на наркотичната и други зависимости сред децата (срв. с 9-10, НСД`2019-2030 г.)IV Грижа за правилното и цялостно възпитание на детската личност. Осигуряване на качествено и многостранно образование.V Защитеност на традиционните ценности и устои на българското семейство.VI Защитеност на родителите и техните родителски права.VII Съобразяване с нагласите и потребностите на българското общество и елиминиране на неприложими в българските условия чужди практики и политики по отношение на детето и семейството.Духовните водачи на България обосновават подробно своите препоръки като се позовават и на Националната стратегия за детето 2008-2018 г. За съобразяване с проблемите на българското дете и българското общество те припомнят оперативните цели в стратегията:От Синода изтъкват, че оперативните цели не са реализирани, че липсват приоритетни цели и задачи за подобряване на духовно-нравственото състояние на българското дете, което без съмнение е важен фактор в \"подобряването на качеството на живота на детето\".По аспект II - Защитеност на детето и неговия живот от момента на зачатието му от Светия синод съветват да бъдат идентифицирани рисковете и заплахите за детското развитие и да бъде мобилизирана необходимата публична подкрепа и ресурси. Ако по задоволителен за всички страни начин бъде преодоляно противоречието в българското законодателство и в Националната стратегия за детето 2019-2030 г. по отношение на узаконеността на аборта, обществото ни и децата ще имат нов шанс за пълноценно съществуване и благословен напредък, както и възможност за преодоляване на демографската криза.\"В този смисъл НСД`2019-2030 г. трябва да включи в своите рамки жизненият етап на детския живот от зачеването до 0 г. (срв. с. 13, НСД`2019-2030 г.)\", пише в становището на Синода.\"Св. Синод на БПЦ-БП категорично отстоява опазването на най-великия Божий дар - човешкия живот, здравето и целостта на личността, като се противопоставя на всичко: което руши божествения ред в света; което води до духовна и телесна смърт; което обезобразява човешката природа; което заличава българската нация. Никаква причина, освен най-тежки и необратими заболявания на майката като остро изразена олигофрения, придружена с инвалидност и фатална недостатъчност на органните функции (непозволяващи пълноценното износване на дете), или напр. малформативни отклонения при самия плод като аненцефалията (заченато дете без глава), които правят по-нататъшния му живот и развитие невъзможни, не може да оправдае разрешеното от държавата и планирано унищожаване на детски живот в утробата на майката с голям риск за нейния живот и третирането на убитите деца като \"болничен отпадък\", пише в становището на Синода, позовавайки се на Всеобщата декларация за правата на човека (ВДПЧ), Международния пакт за граждански и политически права (МПГПП) и много други международни документи.Св. Православна Църква подпомага, пази, благославя и освещава човешкия живот. Така също и държавата е призвана непоколебимо да го защитава във всеки негов етап от самото му зачатие.Относно преодоляването на детското насилие и наркотичната зависимост сред децата, от БПЦ са категорични, че трябва да се говори на децата да избягват алкохола, цигарите и наркотиците, вместо да се казва, че марихуаната в малки дози не вреди.За грижата за правилното и цялостно възпитание на детската личност. Осигуряване на качествено и многостранно образование от Синода препоръчват държавата да има за приоритет духовно-нравственото ограмотяване и възпитание на децата и учениците в България. Това възпитание трябва да е съобразено с традиционните ценности на българското общество и с исконното право на родителите да възпитават децата си, бидейки най-непосредствен и незаменим авторитет в живота на детето.\"По-правилно подрастващите поколения да бъдат възпитавани относно ценността на истинската любов, а не за сексуалността, изведена вън от контекста на любовта. Така също на младежите и девойките следва да се преподава, че най-добрата контрацепция е въздържанието в интимния живот, съответно на възрастта и семейния им статус, а не сексуалната всепозволеност при употребяване на контрацептивни средства преди и извън брака\", пише в позицията.От БПЦ препоръчват да се преосмислят принципите за ранно сексуално обучение в и извън училищата.\"Настояваме в НСД`2019-2030 г. да бъде заложена стратегическата цел предметът Религия да бъде включен в Раздел А на учебния план - ЗУЧ (в задължителните учебни часове), а не да е само част от ИУЧ (избираемите учебни часове) и ФУЧ (факултативните учебни часове). Чрез религиозното образование в детските градини и училищата се образоват не само умовете, но и сърцата на най-малките членове на нашето общество\", пише в позицията.По аспект V - Защитеност на традиционните ценности и устои на българското семейство от БПЦ препоръчват Стратегията за детето да защитава, а не да подлага на преоценка традиционния ред и устоите на българското семейство.\"Вие, децата, бъдете послушни на родителите си, в името на Господа, защото това е справедливо. \"Почитай баща си и майка си\" (това е първа заповед с обещание), \"за да ти бъде добре, и да живееш дълго на земята\". И вие, бащите, не дразнете децата си, а ги възпитавайте в учение и наставление Господне.\" (Послание на св. ап. Павел до ефесяни, 6:1-4) Този християнски подход векове наред е давал отлични плодове, които са предотвратявали разрастването на бездуховността, непослушанието, социалната деградация, разврата, насилието и разрушителните зависимости сред младите поколения\", мотивират се от Светия синод.За защитеността на родителите и техните родителски права от БПЦ уверяват, че колкото са защитени правата на детето, толкова трябва да бъдат защитени и правата на неговите родители. Родителският авторитет не следва да бъде занижаван в НСД`2019-2030 г. чрез изкуствени и крайни ограничения по отношение на възпитателните методи, които могат да бъдат използвани в отглеждането на децата. Родителите не бива да бъдат лишавани от правото им да осигуряват и да избират вида детско възпитание и образование според своите морални, религиозни и педагогически убеждения.Св. Синод счита, че наред с това трябва да се избегне стратегическо толериране и непропорционално завишаване правата на държавата в сферата на възпитанието и отглеждането на детето.\"Никой не трябва де бъде подлаган на произволна намеса в личния му живот\", цитират международни документи от Светия синод. Тъй като НСД`2019-2030 г. съдържа твърде много общи и недефинирани в закона термини, тя залага риск за фатални грешки в преценката на държавата, за сериозни злоупотреби и за пагубни решения спрямо детския живот и развитие.При възникването на някакъв проблем, свързан с детето, тези, които са го родили, отглеждат го и го възпитават, в никакъв случай не бива да бъдат вкарвани в ролята на \"първи обвиняеми\" и \"презумпционно виновни\". Още по-малко би трябвало стратегията да допуска отделянето на детето от родителите му при недостатъчни, нееднозначни и противоречиви данни за тормоз в семейството спрямо детето (срв. с. 37, НСД`2019-2030 г.).Също така НСД`2019-2030 г. трябва да избегне узаконяването на насилствената институционализация на децата (между 0-3 г. възраст в детските ясли и между 3-7 г. възраст в детските градини и училищата) без никаква възможност за алтернативно решение на техните родители. В тази крехка възраст най-първото право и най-ключовият интерес на детето е да прекарва колкото се може повече време със своите родители, от което зависи цялостното му психофизическо развитие. Този интерес трябва да бъде защитен съобразно желанията и възможностите и на родителите.Относно аспект VII - Съобразяване с нагласите и потребностите на българското общество и елиминиране на неприложими в българските условия чужди практики и политики по отношение на детето и семейството от БПЦ препоръчват документите да се съобразяват с българския дух.Отхвърлянето от българското общество на Истанбулската конвенция е достатъчно знаков пример за това, че всяка национална стратегия трябва да се съобразява с нагласите на българския народ. Народът ни засвидетелства пред управляващите, че не одобрява формите на семейното, образователното и социалното експериментиране и инженерство, особено тези, внасяни отвън. Така също българското семейство не би приело стратегия, с която се нарушават вековните му традиции, религиозно-нравствените му устои и чувствителната сфера, сързана с отглеждането, възпитанието и образованието на българските деца. При несъобразяване с тези фактори одобряването на НСД`2019-2030 г. би се превърнало в инструмент за противопоставяне на държавата и семейството, пишат от БПЦ.", "date": "2019.02.08", "title": "От БПЦ препоръчват редакция на Стратегията за детето"}
{"url": "https://news.bg/int-politics/bnb-pridvizhva-protsedurite-za-vlizane-v-chakalnyata-na-evroto.html", "text": "БНБ взе решение за прилагане на насоки, дадени от Европейския банков орган, за да може България да влезе в на еврозоната, съобщи БНР.Мярката е част от процедурите, с които страната ни се подготвя за членство в обменно-валутния механизъм ERM II и тясно сътрудничество с единния банков надзор. Насоките се отнасят до провеждането на стрес-тестовете в банковата система, надзорните прегледи и оценки в системата, както и управлението на риска.През юли трябва да са готови стрес-тестовете в шест банки у нас, провеждани от Европейската централна банка. Резултатите ще са ключови за крайното решение дали може да се присъединим към ERM II и европейския банков надзор.", "date": "2019.02.08", "title": "БНБ придвижва процедурите за влизане в чакалнята на еврото "}
{"url": "https://news.bg/politics/asb-shte-izgonim-li-nay-posle-ruski-shpioni-zaradi-upotrebata-na-novichok.html", "text": "Държавата трябва да реагира след разкритията, че оръжейникът Емилиян Гебрев е бил отровен от руски агент с нервнопаралитично вещество от групата на \"новичок\".Такава позиция изразява Атлантическият съвет на България на страницата си във Фейсбук.\"Излизат нови разкрития. България има недовършена работа от миналата година по случая \"Скрипал\". Ненаученият урок и ненаписанато домашно отново са пред правителството ни. И, по всичко личи, ще стоят с още по-голяма сила.\" - пишат от АСБ.\"Държавата трябва да реагира! Ще изгоним ли най-накрая и ние руски шпиони на дипломатическо прикритие?!\" - питат от неправителствената организация.Припомняме, разследващата група Bellingcat съобщи, че , който е бил във Великобритания по време на отравянето на , е пристигнал в България няколко дни преди Гебрев е неговият син да бъдат отровени. Впоследствие е установено, че веществото, което е използвано срещу тях, е подобно на \"новичок\".", "date": "2019.02.08", "title": "АСБ: Ще изгоним ли най-после руски шпиони заради употребата на „новичок“?"}
{"url": "https://news.bg/int-politics/gartsiya-ratifitsira-protokola-za-chlenstvoto-na-severna-makedoniya-v-nato.html", "text": "Гръцкият парламент ратифицира протокола за присъединяването на Република Македония към НАТО под името \"Република Северна Македония\", предаде Дойче веле.Това стана с подкрепата на 153-ма депутати. Гласовете против ратификацията бяха 140.Новината беше споделена в Туитър от македонския премиер Зоран Заев. \"Движим се към гарантиран успех\", написа той в профила си.Протоколът бе подписан от представителите на 29-те държави-членки в сряда. Генералният секретар на Алианса Йенс Столтенберг очаква  от всички страни, членуващи в организацията..Гърция е първата страна, чийто парламент ратифицира този документ. Очаква се останалите държави от Алианса да направят същото най-късно до края на годината. След приключването на процеса на ратификация Македония ще стане пълноправен член на НАТО. Предвижда се това да стане не по-късно от началото на идната година.", "date": "2019.02.08", "title": "Гърция ратифицира протокола за членството на Северна Македония в НАТО"}
{"url": "https://news.bg/int-politics/zoran-zaev-se-savetva-s-ivan-kostov-za-evrointegratsiyata.html", "text": "Македонският премиер Зоран Заев се срещна с експремиера на България Иван Костов, който посети Скопие, съобщи сайтът на .Двамата са разговаряли за важността на съседските отношения между двете съседни страни за региона като цяло, както и за перспективите пред евроинтеграцията на Северна Македония.Експремиерът Костов, през чийто мандат започнаха преговорите на България с ЕС, изтъкна смелостта и прогресивната политика на премиера Заев, благодарение на които Скопие се присъединява към НАТО и получи перспектива за членство в ЕС, посочва македонската страна.На срещата Иван Костов е споделил с македонския си колега идеи от своя опит в евроинтеграцията и реформите, както и политиките, необходими за постигането на икономически растеж и развитие.Българският държавник е подчертал и приноса на Заев за подобряването на стабилността в региона и решаването на дългогодишния спор с Гърция чрез сключването на Договора от Преспа.Тези промени в региона са от огромно значение за по-нататъшното развитие на отношенията между македонската и българската страна, особено в сферата на икономиката и за инфраструктурните проекти като Коридор №8, се казва още в съобщението. ", "date": "2019.02.08", "title": "Зоран Заев се съветва с Иван Костов за евроинтеграцията "}
{"url": "https://news.bg/bulgaria/svobodna-evropa-balgarskite-sluzhbi-sa-znaeli-za-otrovitelya-fedotov-otkazvat-komentar.html", "text": "Българските спецслужби са правили справка за пребиваването у нас на руснака с агентурно име Сергей Федотов, за когото се предполага, че е отровил оръжейника Емилиян Гебрев в нервнопаралитично вещество, подобно на \"новичок\".Страната ни е получила информация от партньорски служби, че Федотов вероятно е пребивавал на територията на България, съобщи радио \"Свободна Европа\" с позоваване на свои източници. Във връзка със случая \"Скрипал\" партньорските служби са поискали справка за влизането в страната и престоя на Федотов.Междувременно никой не е търсил, нито информирал оръжейния производител за хода на разследването от октомври миналата година. Прокуратурата и МВР отказват да коментират.Българските разследващи органи пазят в пълна тайна съдбата на делото за отравянето на Емилиян Гебрев, сина му Христо и производствения директор в завода \"Емко\" Валентин Тахчиев през 2015 г.Потърсени за коментар от \"Свободна Европа\" във връзка с разкритията за вероятната връзка на руски агент със случая, от МВР са препратили питането към прокуратурата, откъдето са отказали всякаква информация.Говорителят на главния прокурор Сотир Цацаров - Румяна Арнаудова е заявила, че не е запозната с казуса. Колежката ѝ в Софийската градска прокуратура Зорница Таскова категорично е отказала да дава каквито и да било изявления по темата. Помолена да уточни поне дали разследването все още е в ход или е спряно или прекратено, тя е заявила, че няма да коментира и този въпрос.По-късно \"Свободна Европа\" съобщи, че източник от специалните служби твърди, че агентът на руското ГРУ, добил популярност под името Сергей Федотов, въобще не е бил обект на разследване от българска страна за евентуално участие в отравянето на Гебреви и Тахчиев. Твърдият отказ на прокуратурата и МВР да коментират случая обаче препятства възможността тази неофициална информация да бъде потвърдена или отречена официално.Междувременно \"Медиапул\" съобщи, че МВР отказва да отговори на въпроси по темата дори и по линия на Закона за достъп до обществена информация. Единственото, което уточняват от вътрешното министерство е, че по случая се води разследване и предоставянето на подробности от него се дават само с разрешение на наблюдаващия прокурор.Самият Емилиян Гебрев коментира пред \"Свободна Европа\", че от октомври миналата година не е влизал в контакт с разследващите за отравянето му. Вместо това той е бил призован в петък в следствието във връзка с друго висящо дело, част от засилената активност на държавата срещу бизнеса му, след като придоби русенското оръжейно дружество \"Дунарит\". Публична тайна е, че към завода има силен интерес от страна на депутата от ДПС Делян Пеевски.Освен това Гебрев отрече да е споделял пред британския разследващ сайт \"Белингкат\", че според него възможните мотиви за отравянето му са два - че е доставял оръжие в Украйна, както и че Русия може да е искала завода в Русе.Както е известно, Сергей Федотов е заподозрян от британските служби за участие в отравянето на бившия руски двоен агент Сергей Скрипал и дъщеря му Юлия през миналата година в Солсбъри. Именно в тази връзка българските служби получават информация от колегите си, че агентът на ГРУ е бил в България непосредствено преди мистериозното отравяне на Гебреви и Тахчиев.Тримата бяха отровени с неизвестно вещество в края на април 2015 г. По съвет на лекари от Военномедицинската академия тогава бизнесменът бе изпратил проби в лаборатория на финландския институт за проверка по Конвенцията за химически оръжия (VERIFIN).Според доклада на лабораторията, симптомите на пострадалите може да са били предизвикани от някои забранени пестициди, сред които е посочено веществото Amiton (познат в Русия като Тетрам). Веществото се произвежда от 50-те години като инсектицид, но скоро след това нервнопаралитичният му ефект го прехвърля в категорията на химическите оръжия. Amiton е от семейстовто на \"Новичок\".След инцидента със семейство Скрипал във Великобритания Гебрев е настоявал да се отвори повторно разследването за собственото му отравяне, класирано като неразкрито от столичната полиция, съобщи наскоро \"Капитал\".", "date": "2019.02.08", "title": "Свободна Европа: Българските служби са знаели за отровителя Федотов, отказват коментар"}
{"url": "https://news.bg/regions/psihichno-bolen-potroshi-nad-15-avtomobila-v-plovdiv.html", "text": "Психично болен потроши страничните огледала на над 15 автомобила, предаде Нова телевизия.Вандалският акт бил извършен в Пловдив тази нощ. Повече от дузина автомобили осъмнали с изтръгнати и счупени странични огледала. Те били паркирани на две съседни улици в квартал \"Кючук Париж\".Сигнал подали собствениците, които заварили колите си изпотрошени, отивайки на работа.По информация на полицията за деянието е задържан 46-годишен мъж с психични отклонения. Той е настанен в психиатрията в града.", "date": "2019.02.08", "title": "Психично болен потроши над 15 автомобила в Пловдив"}
{"url": "https://news.bg/int-politics/masovo-germantsite-sa-negativno-nastroeni-kam-otnosheniyata-mezhdu-germaniya-i-sasht.html", "text": "Близо 85 процента от германците имат негативно или много негативно отношение към отношенията между САЩ и Германия и повечето искат по-голяма дистанция между традиционното близките трансатлантически съюзници. Това показва ново социологическо проучване, цитирано от \"Ройтерс\".Малко над 40 на сто от анкетираните виждат Китай като по-добър партньор за Германия от САЩ, показва проучването, в което са участвали около 5000 души.Отношенията между САЩ и Германия, най-голямата европейска икономика, са обтегнати след избирането през 2016 г. на Доналд Тръмп за американски президент, който многократно критикува Германия за нейните търговски практики, разходите за отбрана и участието ѝ в инициирания от Русия газопровод \"Северен поток-2\".Германия се опитва да поддържа приятелски отношения със САЩ, но високопоставени политици говорят публично за ерозията на доверието след изтеглянето на Вашингтон от Парижкото споразумение за климата, от ядреното споразумение от 2015 г. с Иран и наскоро и от Договора за ликвидиране на ракетите със среден и малък обсег от 1987 г., подписан между САЩ и тогавашния СССР.Михаел Верц, старши научен сътрудник в Центъра за американски прогрес и член на изпълнителния съвет на института Atlantik-Bruecke, който е провел социологическото проучване, призова германците да не допускат опасенията относно Тръмп да се превърнат в неприязън към САЩ.Буркхард Швенкер, който е заместник-председател на Atlantik-Bruecke, заяви, че проучването е показало необходимостта от удвояване на усилията за разширяване на диалога между двамата съюзници на всички равнища.Общо 57,6 процента от анкетираните искат да видят по-голяма дистанция между Берлин и Вашингтон, а 42,3 процента смятат, че Китай е по-добър партньор.Около една трета от анкетираните са посочили, че разглеждат десния популизъм и протекционизма като най-опасните глобални кризи, докато едва 1,9 процента са притеснени от Русия, а само 2,2% се опасяват от нарастващото влияние на Китай.", "date": "2019.02.08", "title": "Масово германците са негативно настроени към отношенията между Германия и САЩ"}
{"url": "https://news.bg/crime/mvr-burgas-izdirva-47-godishen-mazh.html", "text": "Полицията в Бургас издирва 47-годишния Костадин Стоянов Йонев от Средец. На 04 февруари 2019 г. Мъжът е напуснал дома си заедно с личния си лек автомобил \"Фолксваген Поло\", бургаска регистрация и до момента е в неизвестност.На 07 февруари автомобилът е открит в района на Приморско, но от Йонев няма и следа.Костадин Йонев е с ръст 191 см., слабо телосложение, кафяви очи и прошарена коса (има проблеми с едното око).Полицаите в Бургас призовават гражданите, разполагащи с някаква информация относно местонахождението на Костадин Йонев да сигнализират незабавно на тел. 112 или в най-близкото поделение на МВР.", "date": "2019.02.08", "title": "МВР-Бургас издирва 47-годишен мъж"}
{"url": "https://news.bg/politics/sindikati-i-prevozvachi-iskat-paket-mobilnost-2-da-se-glasuva-sled-evroizborite.html", "text": "Пакетът \"Мобилност\" 2, който регламентира либерализирането на автобусния транспорт, да бъде гласуван след евроизборите. Около това становище се обединиха представители на превозвачите и КНСБ.Позицията на превозвачите и синдикатите ще бъде изпратена до всички евродепутати и до ръководството на Европейския парламент, Европейската комисия, Европейската транспортна федерация и Европейската конфедерация на профсъюзите.Превозвачи и синдикати се споразумяха да започнат подготовка за рамково споразумение в областта на автобусните превози, което да доведе до общо решение на проблемите в бранша и да гарантира ефективен социален диалог.Сред проблемите, които бяха обсъдени на срещата, бяха   на междуселищния и градския транспорт, обучението на кадри и заплащането на заетите в бранша.", "date": "2019.02.08", "title": "Синдикати и превозвачи искат пакет \"Мобилност\" 2 да се гласува след евроизборите"}
{"url": "https://news.bg/comments/severen-potok-2-ruski-kapan-ili-neobhodimost-za-evropa.html", "text": "Газопровод, който да свързва Русия и Германия през Балтийско море директно и без транзитна страна - такава е амбицията на \"Северен поток 2\". С годишен капацитет от 55 милиарда кубически метра газ, което съответства на 11% от годишното потребление на ЕС, завършването на строителството му е планирано за 2020 г. и се оценява на 9,5 милиарда евро. \"Северен поток 2\" ще дублира трасето на сегашния газопровод с еквивалентен капацитет, \"Северен поток 1\". Между страните-членки на Европейския съюз проектът все още провокира много противоречия, подхранвани от позицията на американския президент Доналд Тръмп, който яростно му се противопоставя. И докато някои смятат, че той е от съществено значение за европейските доставки, други предупреждават на висок глас, че това е руски капан, коментира френското издание La Tribune.Германия стои зад проектаОсновен поддръжник на този нов газопровод, Германия отдавна го представя като по същество икономически проект, който обслужва интересите на собствената политика на Ангела Меркел за замяна на ядрената енергия, започнала през 2011 г. Едва през април 2018 г. тя публично обсъди и политическите му аспекти. Според германското правителство този тръбопровод ще поддържа взаимозависимост, а не обикновена зависимост от Русия, тъй като продажбата на газ за Европа е от жизненоважно значение за руската икономика. В традицията на остполитик (новата източна политика), т.е. нормализирането на отношенията на Германия с Русия, култивирането на тази обменна политика изглежда е най-добрият начин за ограничаване на напрежението с Москва. Руско-европейските енергийни отношения са условие за стабилността на руско-германските отношения.Подобна визия се споделя от редица големи европейски концерни. Проектът, 50% финансиран от руския Газпром, също разчита на участието на европейски партньори: френският енергиен гигант Engie, германските Uniper и Wintershall, австрийският OMV и холандско-британската Shell, всеки от които ще се включи с до 10%. Някои от тези участници, особено компаниите и правителствата, които подкрепят проекта, считат, че \"Северен поток 2\" ще позволи да се премахнат някои от енергийните несигурности, които пречат на ЕС, най-вече по отношение на крайните срокове на настоящите газови договори: този на Украйна с Русия изтича през 2019 г., а този между Русия и Полша - през 2022 г. И в двата случая предстоят преговори.Страхът от германски монополВ Европейския съюз проектът е изправен пред значителна съпротива. Първата е от икономическо естество: позицията на европейския газов хъб е предмет на ожесточена конкуренция между държавите-членки. Този проект значително ще укрепи Германия, която след това ще концентрира пристигането на 30% от европейския внос на газ, срещу само 15% днес през първия участък на \"Северен поток\". Другите основни точки на пристигане на руския газ са Полша и Украйна. Държави като Словакия подчертават загубата на приходи от транзит, които \"Северен поток 2\" ще генерира за тях, заобикаляйки балтийските държави. Други също осъждат предубедената позиция от страна на Европейската комисия. Противопоставяйки се на проекта \"Южен поток\" - един неуспешен паневропейски проект за газопровод, който трябваше да транспортира руски газ през Черно море - тя е лишила \"малките\" държави - България, Гърция и Сърбия - от приходи от транзит от тръбопровода, докато Германия, икономическото сърце на ЕС, ще стане сърцето на континенталната газова система.Полша, която е лидер на опозицията, вече отказа да построи второ разклонение на газопровода \"Ямал - Европа\", пресичащ територията й. Тя се надява да се превърне в стълб на европейската диверсификация на доставките чрез използване на втечнен природен газ (LNG) - катарски, норвежки и американски.Стратегия за \"пресушаване\" на Украйна?Второто противопоставяне, с което се сблъсква \"Северен поток 2\" , е от политически и военен характер. На местно ниво, в контекста на напрегнатите отношения с руския съсед, страните, граничещи с Балтийско море, са обезпокоени от евентуално засилване на неговите позиции в региона. Особена загриженост се крие около наскоро отменения демилитаризиран статут на остров Готланд и пристанище Калскруна, две важни военни зони за Швеция. От началото на 2018 г. Дания разполага със законодателни инструменти за забрана на изграждането на тръбопровода в нейните териториални води, както и за целите на отбраната и националната сигурност. Затова операторът на \"Северен поток 2\" разглежда алтернативен маршрут. Ако страната не може да предотврати проекта, тя може да наложи допълнителна такса от поне 750 милиона евро, като по този начин ще го забави. В по-широк мащаб държави като Полша отхвърлят стратегията на руското пресушаване на украинския транзит със стратегически последици, включително и тази Украйна да загуби лоста си за преговори с Русия в условия на конфликт.Конкуренцията на американския шистов газ \"Северен поток 2\" е не само европейски въпрос, но и отразява руско-американската конкуренция за достъп до европейския пазар. Към традиционния американски страх от това, че руското влияние се простира на запад, сега се добавя търговска опозиция от страна, която наскоро се превърна в износител на въглеводороди. След откриването на изобилни запаси от шистов газ, нова въглеродна енергия на тяхна територия, САЩ търсят пазари и искат да се конкурират с руснаците на европейския пазар, като изнасят продукцията си под формата на течен природен газ ( LNG). Първите кубически метри на американския газ достигнаха до Португалия през 2016 г., а до Полша и Литва през 2017 г., което им позволи да преразгледат тарифите си с Газпром.Европейският енергиен пазар е в процес на развитиеОт руска страна, страхът от загуба на пазарен дял от основния си клиент ЕС, е това, което мотивира проекта. Към една възможна американска конкуренция - сегашната цена на американския LNG все още е несигурна, защото остава нерентабилна икономически - се добавя тройната европейска воля за диверсификация на доставките - газ от източно Средиземно море, катарски LNG и преход към енергии без въглерод. Някои държави дори планират да премахнат руския газ в краткосрочен план. Такъв е случаят с Полша, чиито договори с \"Газпром\" ще се изпълняват до 2022 г .: страната вече обяви, че не желае да ги подновява. В същото време \"Газпром\" е изправен пред зародиша на вътрешната конкуренция в Русия. Като загуби своя износен монопол през 2013 г., компанията установи появата на конкурент: Novatek, който се позиционира на LNG пазара и си партнира с French Total и CNPC за два мащабни проектотерминала на руския полуостров Ямал - в устието на река Об, отвъд Северния полярен кръг, които могат да снабдяват Европа и Азия.Компанията настоява за либерализация на газовия сектор в Русия. \"Газпром\" вижда \"Северен поток 2\" като средство за осигуряване на отношенията си с европейския си партньор, договаряйки се директно с Германия без транзитна страна. За Русия това е и начин да се извади украинският въпрос от енергийните му отношения с ЕС, които са влошени от началото на 2000-те години. Газовите кризи между Украйна и Русия (2005—2006 г., 2007—2008 г., 2008—2009 г.), дължащи се до голяма степен на търговски спорове, доведоха до прекъсване на доставките през зимата в източната част на ЕС, което европейците още помнят.Този проект за газопровод концентрира в себе си важни политически и икономически въпроси за ЕС. Краят на украинските договори в края на 2019 г. добавя допълнително напрежение и следващите няколко месеца ще бъдат решаващи за проекта, както и за кръстопътя на руския и американския натиск върху вътрешния баланс на ЕС.", "date": "2019.02.08", "title": "\"Северен поток 2\" - руски капан или необходимост за Европа?"}
{"url": "https://news.bg/int-politics/kosovo-napadna-sarbiya-che-ne-priznava-granitsite-i-koeto-zastrashava-mira.html", "text": "Правителството на Косово предупреди, че вчерашни коментари на президента на Сърбия, непризнаващи неговите граници, застрашават мира и сигурността, съобщава \"Асошиейтед прес\".В изявлението на правителството в Прищина се посочва, че думите на сръбския президент Александър Вучич от вчера, които не признавали международно признатите граници на Косово, \"са неприемливи и представляват сериозна заплаха за териториалната цялост и суверенитета на Косово\".Добавя се, че те \"застрашават мира, стабилността и сигурността в Косово, в региона и в по-широк мащаб\".Отношенията между Косово и Сърбия са обтегнати след решението на Прищина да наложи 100 процента мито върху вноса за сръбски и босненски стоки, докато Белград не признае суверенитета му и не спре да му пречи да се присъедини към международни организации като НАТО и ЕС. Косово се отцепи от Сърбия през 2008 г., но Сърбия все още не е признала неговата независимост.Поддържаният от Европейския съюз диалог между двете страни, който започна през 2011 г., беше прекратен, като Белград заяви, че няма да взима участие, докато митата не бъдат отменени.В съвместна статия американските посланици в Белград и Прищина - Кайл Скот и Филип С. Коснет - изтъкват, че \"дългосрочната стабилност и просперитет за Косово и Сърбия зависят от завръщането към диалога под шапката на ЕС\".Те призоваха \"Косово да отмени митата, за да може Сърбия да отговори конструктивно, с което да бъде сложен край на провокациите от двете страни\".Те заявиха, че ако тези действия бъдат предприети, \"ние сме оптимисти, че можете да постигнете историческо споразумение за нормализиране през 2019 г.\"Посланиците предупредиха, че \"ако двете страни не успеят да се възползват от тази възможност, рискувате да загубите най-добрата възможност в рамките на едно поколение\".", "date": "2019.02.08", "title": "Косово нападна Сърбия, че не признава границите ѝ, което застрашава мира"}
{"url": "https://news.bg/politics/petkov-odobryava-dete-tsentriraniya-podhod-na-strategiyata-za-deteto.html", "text": "Една от целите в проекта на Националната стратегия за детето 2019-2030 г. е да се подпомогнат родителите при отглеждане на децата, като се развива тяхната родителска компетентност. Това заяви министърът на труда и социалната политика Бисер Петков.По негови думи Стратегията разглежда благосъстоянието на детето като неразривно свързано с благосъстоянието на семейството и с подкрепата за родителите.Петков изтъкна, че визията на новия стратегически документ се изразява в това всяко дете в България да живее и развива своя потенциал в здравословна, сигурна и насърчаваща развитието му среда, която гарантира неговите права и благосъстояние.Социалният министър подчерта, че дейностите и мерките в стратегията следват жизнения цикъл на детето от 0 до 18 години.Този подход позволява подкрепата от страна на държавата да бъде насочена към децата и семействата в точния момент, в който те се нуждаят от нея, в съответствие с възрастовите особености на детето, посочи Петков и допълни, че по този начин се отговаря по-адекватно на нуждите на детето, които са различни в различните периоди на детството.Според министърът подходът, основан на жизнения цикъл, дава възможност за планиране по интегриран начин, за интервенции с особено внимание и подкрепа за семейството, което е естествената и най-добра среда за развитието на едно дете.Стратегията се основава на \"дете-центрирания подход\", уточни той и подчерта, че този подход поставя детето и неговите интереси в центъра на политиките, програмите и услугите за децата и семействата.Този подход разглежда детето като носител на права, а не като пасивен обект на въздействие от страна на възрастните, категоричен бе Петков.Според него една от основните отправни точки е разбирането, че развитието и подкрепата към децата следва да бъдат насочени към развитие на компетентности, необходими за живот през 21 век.Петков подчерта, че по време на подготовката на стратегията е отчетено и мнението на Съвета на децата към Държавната агенция за закрила на детето.Припомняме, по-рано днес в свое становище до председателя на ДАЗД евродепутатът , но с много подводни камъни. Той изрази мнение, че документът е врата към опасни практики и посегателство над семейството.", "date": "2019.02.08", "title": "Петков одобрява \"дете-центрирания подход\" на Стратегията за детето"}
{"url": "https://news.bg/world/prizovavat-tramp-da-e-bezkompromisen-na-targovskite-pregovori-s-london-sled-brekzit.html", "text": "Президентът на САЩ Доналд Тръмп е призоваван да бъде безкомпромисен с Великобритания по време на търговските преговори след Брекзит, пише \"Хъфингтън пост\".В статията се отбелязва, че търговското министерство на САЩ е поискало от индустрията да разбере президентът какво трябва да извлече от Великобритания след излизането й от Общността.Част от отговорите на лобистите, наети от големите компании, включват: Промяна в процедурите на Националната здравна служба при купуване на лекарства от САЩ, за да отговаря на исканията на американските фармацевтични компании; Великобритания да отмени някои подходи що се отнася до стандартите за безопасност на храните; промени в британските закони, които ще позволят на чуждестранни компании да съдят държавата и премахване на мерките, които защитават традиционните британски продукти.Лобистите са излезли с повече от 130 искания, включително легализиране на опасни пестициди; по-слаба защита на личните данни на потребителите; да се позволи продажба на телешко и свинско с хормони и хлорирани пилета; да се премахнат държавните субсидии за отглеждане на едър рогат добитък на Острова; да се позволи продажба на ГМО храна с минимална регулация; да се премахне съдържанието от етикетите на хранителни стоки, че се продава ГМО; да се гарантира, че британска информация може да бъде предавана на чужди правителства; повече антибиотици при отглеждането на животни и други.Информацията е съобщена на фона на напрежението между Великобритания и Европейския съюз. Все още има голяма вероятност Обединеното кралство да напусне Общността без споразумение и това да предизвика хаос.", "date": "2019.02.08", "title": "Призовават Тръмп да е безкомпромисен на търговските преговори с Лондон след Брекзит"}
{"url": "https://news.bg/politics/mrrb-dava-na-sotsialistite-tsyalata-papka-za-largoto.html", "text": "МРРБ ще даде на Българската социалистическа партия документите, които иска за Ларгото.Това стана ясно от думите на строителния министър Петя Аврамова в Народното събрание. Абсолютно всички документи, които се изискват от МРРБ и които са свързани с проекта по програмата \"Региони в растеж\" ще бъдат предоставени, каза министърът.Левицата, по думите й, не трябва да има притеснения, че няма й да се предоставят исканите документи.Писмото на БСП за Ларгото е постъпило днес в Министерство на регионалното развитие.Припомняме, въпросът за ремонта на Ларгото стана отново актуален, след като депутатът от БСП Елена Йончева излезе с , че е облагодетелствал фирмите, участвали в поръчката по ремонта.Изграждането на реставрирания античен комплекс \"Сердика\" завърши през пролетта на 2016 година, като  в присъствието на премиера Бойко Борисов и тогавашния министър на културата Вежди Рашидов.По време на самия ремонт имаше  така и към изпълнението.Само седмица след официалното В момента въпросът за ремонта и качеството му се повдигна покрай  обвиненията на БСП спрямо действията на Министерство на културата, но и поради факта, че вчера  като несъстоятелен.", "date": "2019.02.08", "title": "МРРБ дава на социалистите цялата папка за Ларгото"}
{"url": "https://news.bg/int-politics/glavataryat-na-daesh-bagdadi-izbyagal-pri-opit-za-prevrat-ot-sobstvenite-mu-boytsi.html", "text": "Главатарят на терористичната групировка ДАЕШ (\"Ислямска държава\") Абу Бакр ал Багдади е оцелял при опит за преврат през миналия месец, направен от чуждестранни бойци в неговото убежище в източната част на Сирия, смятат представители на иракските и западните специални служби, като оттогава терористите дават огромна парична награда за главата на основния заговорник, пише британският в. \"Гардиън\".Смята се, че инцидентът е станал на 10 януари в село близо до град Хаджин в долината на река Ефрат, където джихадистката групировка контролира последната си територия. Представители на разузнавателните служби твърдят, че планираното покушение срещу Багдади е довело до престрелка между чуждестранни бойци и телохранителите на главатаря беглец на терористите, която го е накарала да избяга в близките пустини.ДАЕШ е предложила награда на всеки, който убие Абу Муат ал Джазаири, смятан за чуждестранен боец ветеран, един от приблизително 500 бойци на ДАЕШ, за които се смята, че са останали в района. Въпреки че ДАЕШ не са обвинили Джазаири директно, даването на награда за главата на един от нейните високопоставени членове е необичайна стъпка, а представители на специалните служби смятат, че той е бил централният заговорник.\"Те са го разбрали точно навреме\", посочил представител на разузнаването, допълвайки: \"Имаше сблъсък и двама души бяха убити. Това е бил чуждестранен боец, част от неговите най-доверени хора.\"Представители на иракските служби и техни колеги от Великобритания и САЩ са убедени, че Багдади наскоро е прекарал време в последния редут на т. нар. халифат, където непримиримите членове на групировката се прегрупираха след две години загуби на бойното поле.Сред тях са високопоставени главатари и останките от чуждестранни бойци, които наводниха Сирия и Ирак в периода между 2013 и 2015 г., раздувайки редиците на терористичната групировка до най-малко 70 000 души. Понастоящем остават около 500 екстремисти заедно със семействата си, обградени от подкрепяните от САЩ кюрдски сили на сирийската страна на иракската граница и от подкрепяните от Иран шиитски милиции от другата страна на границата.След като областта, контролирана от ДАЕШ, се разпадна, а нейните главатари бяха ликвидирани, местонахождението на Багдади се превърна в нарастващ фокус. Диабетик с високо кръвно налягане, който претърпя трайно нараняване при авиоудар преди четири години, той бяга и се укрива от военните на четири страни, както и от десетки хиляди членове на милиции след единственото му публично появяване, в което се обяви за халиф в джамията \"Ал Нури\" в иракския град Мосул в средата на 2014 г.", "date": "2019.02.08", "title": "Главатарят на ДАЕШ Багдади избягал при опит за преврат от собствените му бойци"}
{"url": "https://news.bg/world/dva-vulkana-izrignaha-v-indoneziya.html", "text": "Двa вулканa в Индонезия изхвърлят лава по склоновете си. Мерапи на главния остров Ява изригна, а няколко часа по-рано, Карангетанг на остров Сиау в Сулавеси също изригна, което провокира подготовка за евакуация, съобщава \"Ню индиан експрес\".Властите разширяват опасната зона на около 4 километра от неговия кратер. Няма съобщения за жертви или щети. В Индонезия има 130 активни вулкана.Индонезийските власти обявиха извънредно положение на остров Сиау  евакуирани са на над 100 души, съобщават властите. Лавата е препречила пътищата към селищата Батубулан и Беба, в северозападната част на острова, които понастоящем са достъпни само по море.Активността на вулкана Карангетанг, висок 1974 метра, се увеличава от ноември, а изригванията се засилват през последните дни. Това е един от най-активните вулкани в Индонезия.Последното голямо изригване на Мерапи е през 2010 г., загиват повече от 300 души и около 280 000 други да се евакуират. Това е най-мощното изригване на Мерапи от 1930 г., в което са загинали около 1300 души, а друго изригване през 1994 г. отнема 60 живота.", "date": "2019.02.08", "title": "Два вулкана изригнаха в Индонезия "}
{"url": "https://news.bg/world/velikobritaniya-norvegiya-i-islandiya-se-razbraha-za-pravata-na-grazhdanite.html", "text": "Великобритания и държави от Европейската асоциация за свободна търговия (ЕАСТ) постигнаха споразумение за правата на гражданите, ако Обединеното кралство напусне ЕС без споразумение. Лондон е постигнал договорености с Исландия, Лихтенщайн и Норвегия, обявиха от исландското правителство, цитирано от \"Ройтерс\".Споразумението защитава правата на гражданите от ЕАСТ, живеещи във Великобритания, както и на британските граждани в държавите от ЕАСТ, се казва в съобщението.Допълва се, че сделката предоставя сигурност на гражданите в случай Брекзит без сделка.В края на миналия месец в . Евродепутатите подкрепиха идеята гражданите на Обединеното кралство да нямат нужда от виза, когато пътуват до Шенгенското пространство (и България) за краткосрочно пребиваване до 90 дни във всеки 180-дневен период.При сключване на споразумение преди 29 март тези правила ще започнат да се прилагат в края на преходния период. Ако Обединеното кралство обаче напусне ЕС без споразумение, тези правила ще влязат в действие от 30 март.", "date": "2019.02.08", "title": "Великобритания, Норвегия и Исландия се разбраха за правата на гражданите"}
{"url": "https://news.bg/politics/razyasnyavat-na-deputatite-elektronnite-vinetki.html", "text": "МРРБ ще прави разяснителна кампания за електронните винетки в парламента. Това стана ясно от думите на ресорния министър Петя Аврамова.По-рано днес червените депутати внесоха искане за разискване на проблема с електронните винетки. Затова и министърът е благодарна на левицата. Радвам се, че ще има такова разискване, защото искам да разкажем всичко това, което е направено до момента за въвеждане на електронната система за таксуване, разказа тя.Иначе хората купували електронни винетки от над 5000 точки в държавата. В резултат на този интерес над 440 хил. лв. повече са приходите с въвеждането им в сравнение с миналата година.Припомняме, по-рано днес стана ясно и че близо Проблемите със системата за продажбата на електронните стикери започнаха още от самото начало, поради което от БСП я определиха като \" в иначе елементарна и нескъпоструваща електронна система\". Тя  под шапката на новосъздаденото преди шест месеца ТОЛ управление.Още в първия работен ден обаче се оказа, че в цялата страна няма никаква готовност за продажба на електронни винетки. Системата не работеше, а Тогава  всички проблеми да бъдат решени, въпреки че още на 3 януари беше обяснено, че терминали на всички гранични пунктове .Скандалът струва 4 уволнения в АПИ. Първо бяха депозирани  в Пътната агенция. Впоследствие \" Светослав Глосов.На 31 януари възникна , с който Агенция \"Пътна инфраструктура\" има сключен договор за разпространение. Малко по-късно през деня проблемът беше отстранен. Преди два дни пък омбудсманът  да предприеме действия за коригиране на грешно въведените данни на превозни средства или да се възстановят платените от шофьорите суми, както и да се обърне внимание за подобряване на административното обслужване на лица с намалена работоспособност.", "date": "2019.02.08", "title": "Разясняват на депутатите електронните винетки"}
{"url": "https://news.bg/int-politics/v-leningradska-oblast-napraviha-elektronen-pusk-na-raketa-9m729.html", "text": "В Ленинградска област направиха електронен пуск на ракета 9М729, която е част от оборудването на комплекси \"Искандер-М\", съобщиха от пресслужбата на Западния военен окръг, предаде ТАСС.Отбелязва се, че военните са отработили скрито развръщане на комплексите, маскиране на огневите позиции и са направили пусковите установки на учебните ракети.Електронният пуск предполага указване на целите, предстартова подготовка на комплекса, а така също и отработка на действията на бойните разчети без фактически запуск на ракетата.Комплексът \"Искандер-М\" е оборудван с ракети 9М729, които станаха повод САЩ да се оттегли от Договора за ракетите със среден и малък обсег.Според Вашингтон, тя е способна да лети на далечина над заявената, което нарушава споразумението. При това в Министерството на отбраната (на Русия - б.р.) отбелязаха, че след модернизацията на ракетата тя стана по-тежка и по-дълга, а максималната й далекобойност се понижи до 480 км, което не нарушава Договора за ракетите със среден и малък обсег.Припомняме, 9М72 Искандер (название на НАТО SS-26 Stone) е руска квазибалистична ракета с малък обсег. Разработена е в конструкторското бюро Коломна. Тя е предназначена да унищожава вражески противовъздушни установки, ракети, артилерия и приземена летателна техника, както и нанасянето на щети по комуникационни възли, командни постове и инфраструктурни обекти от голяма значимост.Искандер е разработена през 90-те години като заместник на Р-400 Ока, която е забранена след подписването на Договора за ликвидиране на ракетите със среден обсег на действие между СССР и САЩ през 1987 г. С този договор се преманаха наземно базираните ракети с обсег между 500 и 5500 км.9М72 Искандер превъзхожда останалите системи като Р-300 и ОТР-21 по отношение на обсег, точност и огнева мощ. След изстрелване ракетата не следва изцяло балистична траектория и не напуска земната атмосфера. Траекторията се контролира по време на целия полет от компютърни системи.", "date": "2019.02.08", "title": "В Ленинградска област направиха електронен пуск на ракета 9М729"}
{"url": "https://news.bg/regions/vtori-nemski-investitor-stroi-zavod-kray-vratsa.html", "text": "Втори немски инвеститор строи завод край Враца.По думи на кмета на общината Калин Каменов инвестиционен интерес вече е заявил най-големият производител на каучукови изделия и пластмасови тръби за автомобилната индустрия \"Теклас\". Предвижда се вложенията да са за 30 милиона лева.Каменов заяви, че е посетил централата на немската компания и е получил всички необходими документи. На церемонията градоначалникът бил заедно с министъра на икономиката Емил Караниколов и изпълнителния директор на Българската агенция за инвестиции (БАИ) Стамен Янев.За да започне строежът, инвеститорът трябва да избере един от предложените от общината терени и да получи сертификат от БАИ, а Общинският съвет да одобри сделката.По прогнози на кмета цялата процедура ще отнеме около 2 месеца.Предвижда се първият етап от проекта да бъде завършен за 6 месеца, като стартово ще бъдат открити 500 работни места. Плановете обаче са те да бъдат удвоени.Припомняме, \"Теклас\" е вторият немски инвеститор, който заяви интерес за изграждане на завод край Враца.Само преди месец беше подписан . Предприятието ще произвежда кабели за пренос на данни и електронни компоненти и се предвижда да разкрие до 1000 работни места.", "date": "2019.02.08", "title": "Втори немски инвеститор строи завод край Враца"}
{"url": "https://news.bg/disasters/moshtno-zemetresenie-raztrese-filipinite.html", "text": "Земетресение с магнитуд 6,1 по скалата на Рихтер удари край бреговете на източната част на Филипините, съобщи Геофизичният институт на САЩ, цитиран от \"Ройтерс\".Епицентърът на земетресението, което е било на 80 км дълбочина, е бил на 111 км източно от град Суригао на остров Минданао, който е вторият най-голям остров от Филипините.Засега няма официални данни за големи материални щети или жертви, причинени от природното бедствие. Филипините, които редовно са разтърсвани от земетресения, се намират на тихоокеанския \"Огнен пристен\", където има средоточие на вулкани и най-голямата сеизмична активност на планетата.", "date": "2019.02.08", "title": "Мощно земетресение разтресе Филипините "}
{"url": "https://news.bg/crime/predsedatelyat-na-telk-lovech-ostava-v-aresta-okonchatelno.html", "text": "Председателят на ТЕЛК Ловеч Донка Минкова остава в ареста. Тя е . Решението е окончателно. То е на Апелативния съд във Велико Търново, съобщи БНР.Адвокатът на Минкова - Стефан Гецов, настоя за домашен арест заради тежките заболявания, които тя има. Лечението на тези заболявания изисква условия, по-добри от тези в ареста в ловешкия затвор, каза защитата.Съдът се аргументира, че и в ареста ще й се окаже медицинска грижа.Според защитата на Минкова, резултатът е бил предрешен. \"Още в момента, в който ни беше отказано да бъде допусната и назначена исканата съдебно-медицинска експертиза, за мен беше ясно, че резултатът е предрешен. Д така, както се иска от закона\", допълни Гецов.", "date": "2019.02.08", "title": "Председателят на ТЕЛК Ловеч остава в ареста окончателно"}
{"url": "https://news.bg/int-politics/estoniya-e-vodeshta-v-sveta-s-digitalnoto-si-obshtestvo.html", "text": "Балтийската държава Естония, едва 1,3 милиона души привлече вниманието на световните лидери, академици и рискови инвеститори благодарение на високотехнологичното си дигитално общество, пише в своя статия СиЕнБиСи.Цифрите говорят сами за себе си: данъците се попълват онлайн за по-малко от 5 минути, 99% от публичните услуги на Естония са достъпни в интернет 24 часа в денонощието и почти една трета от гражданите гласуват чрез интернет.\"Имаме поколение, което е израснало, знаейки, че комуникира дигитално с училище, защото имаме система за електронно училище, за лекари заради електронното здравеопазване. Може да се каже, че естонското правителство предлага това, което обикновено само частният сектор може да предложи на хората\", коментира президентът на Естония Керсти Калюлайд. Тъй като правителствата по света се борят с предизвикателствата от технологиите, включително събирането на данни, изкуствения интелект и кибернетичните заплахи, Естония може да предложи план за изграждане на дигитално общество.Когато Естония получи независимост от СССР през 1991 г., страната предприе поредица от бързи реформи за модернизиране на икономиката.От самото начало е необходим цифров подход.\"Естония е сравнително бедна страна. Нашият публичен сектор, нашето правителство и нашите държавни служители искаха да предложат на хората качествени услуги. Ние го направихме веднага цифрово, защото беше просто по-евтино, лесно\", допълва президентът.Една ключова инициатива започна в образованието, тъй като Естония се ангажира да постави компютри във всяка класна стая и до 2000 г. всяко училище в страната беше онлайн. Правителството предлага безплатно компютърно обучение на 10% от пълнолетното население. Усилията помогнаха да се повиши процентът на естонците, които използват интернет от 29% през 2000 г. до 91% през 2016 г.През 2002 г. Естония пусна високотехнологична национална система за идентификация. Физическите лични карти са свързани с цифрови подписи, които естонците използват, за да плащат данъци, да гласуват, да извършват онлайн банкиране и да имат достъп до здравеопазване.Естонците осъзнаха, че са прегърнали интернет и технологиите, бизнесът и всичко ще се премести в интернет\", коментира Тобиас Кох, мениджър бизнес ангажимент в шоурума на е-Естония в Талин.Друга ключова характеристика на дигиталното общество на Естония е електронно гражданство/пребиваване, първа по рода си инициатива, която позволява на хората да започнат бизнес в страната, без да живеят там. Програмата служи като стартова площадка за компании, които търсят бизнес в Европейския съюз (ЕС) и се възползват от единния пазар на ЕС.Повече от 50 000 души от цял ​​свят са кандидатствали за електронно пребиваване, откакто стартира през 2014 г.\"Хората, които имат глобален бизнес, имат глобален начин на живот, искат да бъдат обслужвани, а ние искаме да бъдем най-добрите в тази област\", обяснява  Таави Котка, първият главен информационен служител в Естония, който помага за създаването на програмата.Сега Естония се опира на успеха си с електронното пребиваване, за да въведе виза за дигитални номади, служители, които работят дистанционно по света. Визата е пример за публично-частно партньорство, което работи между естонското правителство и \"Джобатикал\", международна фирма за наемане на персонал.\"Това, което правим с дигиталната номадска виза, наистина отразява нашата цялостна имиграционна политика. Искаме да привлечем талантливите хора, предприемачите, които са от полза за нашето общество за нашата икономика\", допълва Килу Ванци, съветник по законната миграция в Министерството на вътрешните работи на Естония.Кароли Хиндрикс, главен изпълнителен директор на \"Джобатикал\" обяснява, че други страни трябва да следват естонския пример, тъй като те са изправени пред застаряващото население и липсата на квалифицирани работници. \"Страните, които се затварят и не мислят за това, аз съм много любопитна да видя къде ще бъдат след 10, 15 години\".Усилията, свързани с електронното пребиваване и визата за дигитален номад, заедно с благоприятните за бизнеса данъчни ставки, помогнаха да се насърчи културата за стратъпи в малката балтийска държава. Skype, услугата за видео разговори, закупена от Microsoft, беше пуснат в Естония през 2003 година.Днес правителството се гордее, че в страната има частни технологични компании на стойност над 1 милиард долара на глава от населението, отколкото всяка друга малка страна в света. В страната са фирмата за разплащания TransferWise и конкурентът на Uber, Taxify.Други компании, които се фокусират върху блокчейн до биологична храна, сега се борят за следващия естонски успех.\"Средата, която те създадоха, е много приятелска. Надявам се да я запазят по този начин\", коментира Грегори Лу, съосновател на Natufia Labs, стартираща компания, която създава машина за отглеждане на органична продукция на закрито.Естония не се е превърнала в днешното дигитално общество без пречки. През 2007 г. страната претърпява голяма кибернетична атака, която разбива по-голямата част от цифровата й инфраструктура.С началото на тази кибератака, в Естония се установява Центъра за върхови постижения на НАТО в областта на кибернетичната отбрана, който провежда мащабни учения за кибернетична отбрана. Правителството също така създава посолство за данни в Люксембург, където съхранява копия на всичките си данни.Въпреки това, официалните лица са принудени да отговорят на повече от 10 000 кибер инцидента в Естония през 2017 г. Най-важният банков регулатор наскоро предупреди, че онлайн базите данни и програмите като електронното пребиваване са направили Естония уязвима за пране на пари и санкции.Правителствените служители признават, че да си цифрово общество означава да бъдеш подготвен за кибернетични заплахи. Калюлайд каза, че \"киберхигиената\" е от съществено значение за всеки гражданин.", "date": "2019.02.08", "title": "Естония е водеща в света с дигиталното си общество"}
{"url": "https://news.bg/int-politics/sistemata-na-zdraveopazvaneto-vav-venetsuela-e-v-kolaps.html", "text": "Системата на здравеопазването в изпадналата в тежка икономическа и политическа криза латиноамериканска страна Венецуела се намира в колапс, съобщава Би Би Си.Президентът Николас Мадуро обеща на венецуелците безплатно медицинско лечение за всички, но болниците понастоящем могат да предложат само легло и почти нищо друго.Служители в болници и семействата на пациенти посочват, че системата на здравеопазването се е разпаднала, като основната причина за това е, че през последните пет години тя е била пренебрегната от правителството на Мадуро.Почти няма течаща вода към момента, да не говорим за достатъчно лекарства, уточнява кореспондентът на Би Би Си.Наред с това страната е в тежка икономическа криза, като инфлацията надхвърля 1 млн. процента. Много хора гладуват, има и остър дефицит на елементарни стоки. ", "date": "2019.02.08", "title": "Системата на здравеопазването във Венецуела е в колапс"}
{"url": "https://news.bg/politics/dzhambazki-otkrival-mnogo-podvodni-kamani-v-novata-strategiya-za-deteto.html", "text": "Новата стратегия за детето е врата към опасни практики и посегателство над семейството. Такова мнение изразиха от ВМРО по отношение на открития на 10 януари Проект за \"Национална стратегия за детето\" 2019-2030 г., чиято координация е възложена на Агенцията за закрила на детето.В свое становище до председателя на ДАЗД д-р Елеонора Лилова евродепутатът Ангел Джамбазки посочи, че това е привидно добре звучащ проект, но с много подводни камъни.Според заместник-председателя на ВМРО не е нормално детето да бъде разделяно като отделна единица от семейството.\"Защо в този проект се пише \"проблемът на детето\", а не \"проблемът на семейството\"? Редно ли е да се лансира в една 10-годишна стратегия идеята за отнемане на окончателното решение за детето на родителите и прехвърлянето му в ръцете на институциите? Възмутително е!\", казва се в позицията му.Джамбазки е обезпокоен, че това означава, че \"институциите ще решават дали нашите деца ще учат за джендър идеологията и ние няма да имаме никакво право да се противопоставим\".Относно предложението за въвеждане на патронажна грижа под формата на редовни домашни посещения от медицински лица за всички деца до 3 г. евродепутатът недоумява как медицинските лица ще влязат в гетата и няма да бъдат бити. \"Трябва ли да станем отново свидетели на пребити лекари заради този проект?\", риторично пита той.Според него е притеснително и че в текстовете липсва прозрачност, публичност и отчетност относно създаването и прилагането на Проекта \"Национална стратегия за детето\" 2019-2030 г. Той не одобрява, че не е ясно какви публични ресурси и специалисти ще са необходими за Проекта.По отношение на идеята да се въведе забрана за телесното наказание над деца и система за наблюдение на тази забрана, от ВМРО изтъкват, че според данните в държави като Норвегия, Дания и Финландия, които са въвели забраната в своето законодателство, насилието над деца не е намаляло.Излишно е да се вкарват предложения, чието приложение очевидно не сработва на други места, посочва Джамбазки.В проекта не се споменава нищо за спазването на задължението на България по \"Конвенция на Съвета на Европа за закрила на децата срещу сексуална експлоатация и сексуално насилие\", която е в сила у нас от 2013 г., твърди се още в становището. Според ВМРО това е изключително важно предвид статистиката, която показва, че за 2017 година в страната са извършени 449 развратни действия с деца.От партията са на мнение, че изброените текстове трябва да бъдат премахнати от стратегията.", "date": "2019.02.08", "title": "Джамбазки откривал много подводни камъни в новата стратегия за детето"}
{"url": "https://news.bg/world/gratskite-fermeri-ostavat-v-stachna-gotovnost.html", "text": "Земеделските производители в Гърция продължават стачната си готовност, предупреждават от българското посолство в страната. Към момента в Северна Гърция няма блокирани пътища.В районите на Серес и ГКПП \"Кулата - Промахон\" има засилено полицейско присъствие, за да не се допуснат инциденти.Възможно е да се пристъпи към блокада на кръстовище в град Серес, което няма да засегне движението по магистралата към ГКПП \"Кулата\". Възможно е и някои земеделци в Серската област без предупреждение да блокират пътища.Тази неделя, 10 февруари, в Солун ще се състои митинг против , към който могат да се включат и фермери от Серес и Килкис.Припомняме, вчера земеделските производители , който свързва Атина с пристанищния град Патра.", "date": "2019.02.08", "title": "Гръцките фермери остават в стачна готовност"}
{"url": "https://news.bg/health/otmenyat-gripnata-epidemiya-v-pazardzhik-targovishte-montana-i-plovdiv.html", "text": "В Пазарджик, Търговище, Монтана и Пловдив отменят грипната обстановка. От Министерството на здравеопазването предоставиха информацията за грипната обстановка, актуална към 08 февруари, 16.00 часа.В Пазарджик още от днес, 08 февруари, се отменя грипната епидемия и противоепидемичните мерки.От събота, 09 февруари, регионалните здравни инспекции (РЗИ) в Търговище, Монтана и Пловдив отменят грипната епидемия и противоепидемичните мерки.Припомняме, на 6 февруари бе отменена грипната епидемия в областите .Два дни по-рано, на  и в София-град, Русе, Кюстендил, Шумен, Видин, Плевен, Добрич, Сливен, Варна и Велико Търново.", "date": "2019.02.08", "title": "Отменят грипната епидемия в Пазарджик, Търговище, Монтана и Пловдив"}
{"url": "https://news.bg/regions/bus-i-dzhip-se-sblaskaha-na-tsarigradsko-shose.html", "text": "Бус удари джип на столичния бул. \"Цариградско шосе\", предаде bTV.Инцидентът е станал около 14,40 часа днес на кръстовището на \"Цариградско шосе\" и бул. \"Михаил Еминеску\" на платното в посока \"Младост\". При катастрофата е пострадала леко жената, шофирала джипа. Тя е откарана за преглед в болница.По първоначална информация няма тежко пострадали, а са нанесени единствено материални щети. В района на катастрофата се е образувало огромно задръстване.Все още се изясняват причините за инцидента.", "date": "2019.02.08", "title": "Бус и джип се сблъскаха на \"Цариградско шосе\""}
{"url": "https://news.bg/int-politics/brekzit-bez-sdelka-mozhe-da-dovede-do-referendum-za-obedinenie-na-irlandiya.html", "text": "Възможността за референдум за обединение на Ирландия е \"много реална\" в случай, че Обединеното кралство излезе от Европейския съюз без споразумение, съобщава Би Би Си, цитирайки британски министри, запознати с въпроса.Уточнява се, че британският премиер Тереза Мей също била наясно с проблема.\"Ако сме страна в създаването на среда на хаос, смущения и несигурност - това може да доведе до непредвидими последици\", изтъкнал един от източниците на Би Би Си.Споразумението от Разпети петък (известно още и като Белфасткото споразумение) от 1998 г. определя условията за \"допитване за границата\", при което британският държавен секретар за Северна Ирландия ще свика референдум, ако има вероятно мнозинство в полза на обединена Ирландия.Северна Ирландия е част от Обединеното кралство, като споразумението от 1998 г. сложи край на голямото насилие, което беляза 1970-те и 1980-те години заради стремежа на ирландците към обединение между Република Ирландия и ирландската територия, която е част от Великобритания.  Тереза Мей вчера беше в Брюксел за разговори за евентуални промени в предпазния механизъм за ирландската граница. ЕС обаче отхвърли предложението, като заяви, че предпазният механизъм представлява \"балансиран компромис\" между Лондон и Общността.", "date": "2019.02.08", "title": "Брекзит без сделка може да доведе до референдум за обединение на Ирландия"}
{"url": "https://news.bg/politics/gerb-vodi-s-2-na-bsp-predi-evroizborite.html", "text": "ГЕРБ води с 2% БСП четири месеца преди евроизборите според данните от последното социологическо проучване на \"Сова Харис\", цитирано от \"\".Проучването е направено между 17-21 януари 2019 г. сред 985 български граждани по метода на стандартизираното face-to-face интервю в дома на респондента.Ако няма особени промени в предизборната борба, двете най-силно подкрепени политически формации ГЕРБ и БСП ще получат по 6 Евродепутатски места, ДПС - 3 или 4. А борбата за оставащите 1 или 2 места ще се води от всички участници на политическата сцена, смятат социолозите.Запитани \"За коя политическа сила ще гласувате за изборите за европейски парламент през май 2019 г.?\", 20% отговарят ГЕРБ, 18.3% подкрепят БСП, а 5.3% - ДПС.Под 4-процентната бариера са ПП \"Атака\" с 1.7%, ПП \"Воля\" - 1.6%, ДСБ - 1.4%, СДС - 1.1%. Под 1% подкрепа получават НФСБ (0.8%), АБВ (0.8%), ВМРО (0.7%) и \"Да, България\" (0.4%).4% от анкетираните биха гласували за друга политическа сила. 26.6% от запитаните заявяват, че все още не са решили кого ще подкрепят на евровота. Хората, които твърдят, че няма да гласуват на евроизборите са 17.3%.Очакванията са и за промяна на курса на самия Европейски Съюз. Най-вероятно е там традиционалистките нагласи да получат приоритет над глобалистките. Това няма как да не даде отражение в отделните страни-членки. Българите за втори път след парламентарните избори от 2017 г. ще гласуваме на избори, в които няма предизвестен победител. Подкрепата за сега управляващото мнозинство ще покаже дали изпълнителната власт ще получи кредит на доверие за да продължи мандата си.Данните от проучването показват, че 4 месеца преди изборите ГЕРБ имат минимален превес над основния си опонент БСП. Декларираната активност (56%) е като при парламентарни избори. Ако заявените в изследването нагласи се превърнат в реални гласове, тогава и ГЕРБ, и БСП ще получат по-голяма подкрепа от тази на изборите за български парламент.Към настоящия момент мобилизацията сред ядрото на БСП е по-голяма и социалистите водят с малко над 1% пред ГЕРБ. Мобилизацията сред гласуващите традиционно за БСП е на ниво 77% срещу 64% на гласуващите за ГЕРБ. От данните излиза, че понастоящем ГЕРБ разполага с по-голяма атмосфера от БСП, но с по-малко твърдо ядро.В сравнение с извънредните парламентарни избори през 2017 г. социалистите изглеждат много по-подготвени и като състав, и като политическа платформа. Според социолозите ГЕРБ допускат фалстарт в началото на предизборното подгряване с атаката срещу депутата от БСП Елена Йончева. В обвиненията срещу културния министър Боил Банов липсват доказателства за лично облагодетелствуване, което ги прави прекалено остри, смятат от \"Сова Харис\".Според изследването, третата системна партия в страната - ДПС - в момента стои най-стабилно. Разпадането на единството на патриотите открива възможност Движението безпроблемно отново да вземе позицията на балансьор. По мнението на социолозите ръководството на партията трябва само да успее да активира традиционните си гласоподаватели. Европейската проблематика като че ли все още е твърде далечна за симпатизантите на ДПС и от мотивацията за участие в изборите ще зависи какъв ще бъде броят на Евродепутатите, излъчени от тази формация.Сложна е ситуацията за шансовете на партиите, които имат достатъчна подкрепа (около и над 1%), за да имат претенции да се намесят в борбата за Евродепутатско място.Според изследването, в страната има поне 6 такива политически субекта. При очаквана активност от 40-45% би трябвало всички те да бъдат близо до бариерата за излъчване на Евродепутат, но с малко под нея.При очертаващото се отцепване на \"Атака\" от НФСБ и ВМРО гласовете на поддръжниците на Обединените патриоти ще се разделят почти поравно с леко преимущество за партията на Волен Сидеров. Твърдото ядро на атакистите е по-голямо. Очаква се и партията да придобие международна легитимация в патриотичния сектор благодарение на сътрудничеството й с партията на Николай Бареков и да привлече привърженици на Русия. Това повишава шансовете за преодоляване на изборната бариера.За останалите два участника в управлението от малката коалиция ще бъде важно да привлекат нов трети партньор, който да се опита да заеме мястото на \"Атака\", смятат от социологическата агенция.Обединението \"Демократична България\", също би имала шансове при определени условия. Мотивацията на техните симпатизанти обаче представлява сериозен проблем за тях. Привличането на нови партньори и най-вече на СДС е от решаващо значение за тази част на политическия спектър.Ролята на синята формация е особено важна, тъй като има символично значение. СДС може да избира между два варианта: да възобнови съюза с либералните субекти или да се ориентира по-традиционно и консервативно.Привържениците на синята идея се разпределят почти поравно между двата варианта. Изборът, който трябва да направи ръководството на СДС, трябва да бъде дългосрочен. Конюнктурни съображения не биха могли да доведат до избистряне на образа на партията пред симпатизантите й.Партията \"Воля\" декларира своите намерения за Евроизборите. Обявената коалиция не осигурява механично увеличение на електоралната й тежест. В този си вид новата формация по-трудно може да влезе в нов съюз с цел преодоляване на изборния праг, смятат социолозите.Припомняме, на , наречена \"Воля - българските родолюбци\". В нея влизат освен партията на Марешки, също така Народна партия \" Свобода и достойнство\" (НПСД), Обединена Социалдемокрация, Земеделски съюз \"Александър Стамболийски\" на Спас Панчев, който напусна парламентарната група на БСП, но остана в състава на 44-тото народно събрание. В деня, в който бе обявена коалицията от НПСД обявиха, че Орхан Исмаилов вече не е техен лидер и оспориха начина на вземане на решение за новата коалиция.Данните показват електорално укрепване при АБВ, отчитат социолозите, според които оглавяването на формацията от опитен политик като Румен Петков увеличи присъствието на партията в публичното пространство. Проблем за формацията в момента е възходът на БСП, която обсебва лявото пространство. Неблагоприятно обстоятелство е и липсата на подходящи партньори с близка ориентация, отбелязват социолозите.Общественото внимание на българите досега не бе насочено към събитията в европейските институции. Важността на случващото се в Европа все повече се осъзнава. Европредседателството на страната ни по естествен начин ускори този процес.Като разпознаваеми имена и тези проучването отличава лидерът на Партията на европейските социалисти (ПЕС) Сергей Станишев, който отстояваше влизането ни в Шенген и в Еврозоната. Евродепутатът Ангел Джамбазки, българският еврокомисар Мария Габриел са с различими позиции заедно с още 5-6 имена. Останалите български евродепутати са в анонимност.Изследването показва, че за хората у нас най-важната кауза, която българските Евродепутати трябва да отстояват, е защита на интересите на България, нашата независимост и повишаването на стандартна на живот в страната. Българските граждани искат конкретните политики. Очаква се, че на предстоящите избори новите кандидати ще бъдат оценявани през тази призма.За една трета от хората у нас най-значимо влияние и авторитет в Европа от българските политици има Бойко Борисов. Тази оценка премиерът е заслужил благодарение на успешното Европредседателство и на активната външнополитическа позиция през третия му управленски мандат, гласи проучването.Значителна е и тежестта на президента Румен Радев като външнополитически фактор. След него, според проучването, е Сергей Станишев. Корнелия Нинова е посочена на 4-то място, което показва, че засега нейното политическо присъствие преобладава вътре в страната. Открояват се още имената на Мария Габриел и Екатерина Захариева, което е естествено с оглед на техните професионални ангажименти.Мажоритарният елемент ще играе значителна роля на предстоящите избори. Поради това значение ще имат потенциалът, с който разполагат отделните партии и начинът, по който ще подредят листите си.ГЕРБ разполага с успешни Евродепутати. Ако Томислав Дончев е водач на листата, то той получава около 3 пъти по-голяма подкрепа от следващия го Андрей Ковачев.При БСП дилемата е по-сложна, защото избирателите открояват двама претенденти. Лидер е Сергей Станишев, който с присъствието си би повишил подкрепата за партията като цяло. Йончева също има голям потенциал. Тя има подкрепа, равна на тази на партията, която я излъчва, но при разигралата се ситуация (упрекът от ГЕРБ и сезирането на ОЛАФ за скандала \"Ало, Банов\" - б.р) влиянието й може да расте.Шанс за евродепутати имат както лидерите Волен Сидеров, Веселин Марешки и Николай Бареков, така и Ангел Джамбазки, Светослав Малинов и Ивайло Калфин. Водачите на листата на ДПС за предстоящия евровот са неразгадаеми за широката публика, гласи изследването на \"Сова Харис\".", "date": "2019.02.08", "title": "ГЕРБ води с 2% на БСП преди евроизборите"}
{"url": "https://news.bg/regions/moryatsi-bedstvat-na-burgaskoto-pristanishte-zaradi-neizplateni-zaplati.html", "text": "Хранителни пакети за моряци, които няколко месеца не могат да отплават от Бургаското пристанище, дариха генералният консул на Република Турция в Бургас Нурай Иньонтепе заедно с Българския червен кръст и Червения полумесец. За това съобщи БНР.Екипажът на кораба \"Лайди Бо\" не може да отплава от есента заради лошо техническо състояние и финансови задължения на собственика.Това е поредната хуманитарна акция за бедстващите моряци, които са от Турция, Украйна и Индия. Корабът не може да отплава заради неизплатени заплати.Генералният консул на Република Турция в Бургас Нурай Иньонтепе обясни, че собственикът на \"Лайдо Бо\" има задължения и към екипажа, и към пристанището.Иньонтепе посочи, че в момента собственикът се опитва да изтегли кредит, за да погаси дължимото. Най-крайното решение е корабът да се продаде за скраб и с парите да се платят сметките, заяви консулът и допълни, че според международното морско право, когато екипажът на кораба го напусне без основателна причина, моряците не могат да си получат заплатите. По тази причина те не могат да слязат на брега.Виолета Радева БЧК - Бургас съобщи, че в момента на кораба има ток и вода, а днес моряците са получили храна и хигиенни пакети от първа необходимост, които са достатъчни за 1-2 месеца.БЧК-Бургас има опит при такива ситуации, и друг път сме оказвали помощ на бедстващи моряци\", изтъкна Радева.", "date": "2019.02.08", "title": "Моряци бедстват на бургаското пристанище заради неизплатени заплати"}
{"url": "https://news.bg/int-politics/v-es-se-dogovoriha-za-zatyagane-na-regulatsiite-za-severen-potok-2-no-shte-se-stroi.html", "text": "Посланиците на Европейския съюз се договориха да затегнат регулациите относно спорния газопровод \"Северен поток-2\", но решиха да не подкрепят плановете, които биха могли да застрашат неговото завършване, съобщават световните осведомителни агенции.Работата по 1255-километровия газопровод по дъното на Балтийско море, свързващ Русия с Германия, вече е доста напреднала и е планирано да приключи до края на настоящата 2019 година.Европейският съюз иска тръбопроводите, влизащи на територията на Общността, да се подчиняват на регламентите му в областта на енергетиката.Германия се опасяваше, че това ще направи газопровода нерентабилен и нежизнеспособен.В края на краищата 27 от 28-те посланици на ЕС са се съгласили с компромиса, постигнат по-рано между Франция и Германия, което означава, че Германия може да остане водещ преговарящ по проекта \"Северен поток-2\".Понастоящем Русия осигурява около 40 на сто от доставките на газ в ЕС, малко повече от Норвегия, която не е член на ЕС, но участва в единния пазар на Общността.В продължение на години 28-членният блок се опасява от зависимостта от руския газ.Полша предупреди, че Русия може да използва \"Северен поток-2\", за да навреди на енергийната сигурност на Европа, а американският президент Доналд Тръмп дори обвини Германия, че е \"пленник\" на Русия заради него.\"Северен поток-2\" не само ще увеличи доставките от Русия, а също така означава, че заедно с проекта \"Турски поток\", Русия ще може да заобиколи тръбопроводите на Украйна. Загубата на транзитни такси ще удари тежко украинската икономика.Голям приоритет за ЕС е и да увеличи конкуренцията и вместо различни споразумения за всеки отделен тръбопровод, който влиза на територията на Общността, иска \"Северен поток-2\" да бъде съобразен с вътрешните правила на ЕС за прозрачност и отделяне на собствеността върху тръбите от доставчика на газ.ЕС се опитва да погледне отвъд руския газ - да внася втечнен природен газ от САЩ и строежа на нови газопроводи, като например планиран газопровод от Норвегия до Полша през Дания, който ще снабдява Швеция и други съседни страни.Германският бизнес инвестира сериозни пари в \"Северен поток-2\", а бившият германски канцлер Герхард Шрьодер ръководи проекта.Вчера германският канцлер Ангела Меркел се опита да увери страните от Централна и Източна Европа, че газопроводът няма да направи Германия зависима от Русия за енергоносители.", "date": "2019.02.08", "title": "В ЕС се договориха за затягане на регулациите за \"Северен поток-2\", но ще се строи"}
{"url": "https://news.bg/regions/mitnitsite-puskat-na-targ-blizo-13-kg-zlatni-i-srebarni-nakiti.html", "text": "Пускат се на търг над 12.5 кг златни и сребърни накити, отнети в полза на държавата, съобщиха от Агенция \"Митници\".Териториална дирекция \"Южна морска\" обяви публична продажба чрез търг с тайно наддаване на повече от 12.5 кг златни и сребърни пръстени, гривни, обици, медальони, синджири и колиета. Накитите са задържани при митнически проверки на МП \"Капитан Андреево\".За предстоящия търг златните и сребърни бижута са обявени в 12 групи, а желаещите да участват трябва да подадат заявление по образец за всяка група поотделно, както и ценово предложение.Заявленията могат да се подават от 18 до 20 февруари в деловодството на Териториална дирекция \"Южна морска\" в Бургас на адрес: град Бургас, ул.\"Княз Александър Батенберг\"№1. Купувачите трябва да притежават разрешение за извършване на сделки с благородни метали.Условията за провеждане на търга са публикувани на интернет страницата на Агенция \"Митници\" , в секция \"Публични продажби\".", "date": "2019.02.08", "title": "Митниците пускат на търг близо 13 кг златни и сребърни накити"}
{"url": "https://news.bg/world/meksikanskite-narkokarteli-se-pritseliha-v-avstraliya.html", "text": "Мексиканските наркокартели се прицелиха в Австралия, съобщава АФП.Австралийската полиция обяви, че е иззета рекордна пратка метамфетамин при съвместно разследване със САЩ.Конфискуваното количество е в размер на 1,7 тона - най-голямото количество метамфетамин, иззето от САЩ и най-голямата пратка, подготвяна за Австралия. Наркотикът на улицата е на стойност 900 милиона щатски долара.Незаконният наркотик е открит в контейнери, които са били предназначени за доставка на високоговорители. Иззет е в средата на януари в пристанище комплекс Лос Анджелис - Лонг бийч в Калифорния. Също така е имало малко количество кокаин и хероин. Метамфетаминът е бил около 17 милиона дози за австралийския пазар.Полицията в Австралия поясни, че разследването е разкрило нови връзки между австралийски престъпни банди и мексикански картели. Преди мексиканските наркогрупи са изпращали по-малки количества наркотици.Австралийските власти отбелязаха, че операцията на американското ведомство за вътрешна сигурност, агенцията за борба с разпространението на наркотици, федералната полиция на Австралия и щатската полиция на Виктория са спрели \"цунами от лед\" към бреговете на континента.Шестима души са арестувани - двама австралийци и двама американци при акции в Сидни и Мелбърн.Предишният рекорд в Австралия е 1,17 тона метамфетамин през декември 2017 г.", "date": "2019.02.08", "title": "Мексиканските наркокартели се прицелиха в Австралия"}
{"url": "https://news.bg/politics/neno-dimov-uveryava-che-chernomorieto-se-proveryava.html", "text": "Извършени са проверки за спазване на екологичното законодателство при строителството на обекти по морето. Това стана ясно от думите на екоминистъра Нено Димов по време на парламентарния контрол.Относно разрушените пясъчни дюни в района на  е установено, че теренът попада в природна забележителност Пясъчни дюни.Констатираното увреждане на пясъчните дюни е в нарушение на режимите на защитените територии, обясни министърът. Извършителят обаче не е установен.За казуса с къмпинг \"Градина\" стана ясно, че е проведена процедура по реда на Закона за биологичното разнообразие. Установено е депониране на земни маси извън границите на имота.", "date": "2019.02.08", "title": "Нено Димов уверява, че Черноморието се проверява"}
{"url": "https://news.bg/regions/ne-sakrashteniya-a-optimizatsiya-se-ochertavala-v-mbal-sv-mina.html", "text": "Замразиха процедурата по сливането на болниците \"Св. Пантелеймон\" и \"Св. Мина\" в Пловдив, предаде БНР по думи на заместник-кмета Розалин Петков. Причината е, че новата структура е тромава и се налага пълно преструктуриране.Петков обаче не посочи дали при това положение ще има съкращения. Вместо това предпочете думата \"оптимизация\", но не уточни конкретна бройка.Той обясни, че това се налага, за да не потънат и двете болници заедно и да не се прехвърля проблема \"от болната глава на здравата\", тъй като в момента болница \"Св. Панталеймон\" е печеливша, докато \"По думи на Петков  Това обаче не застрашава нормалната работа на болницата, увери той.Не е вярно, че заплатите на медсестрите в \"Св. Мина\" са по 600 лева, реално те са не по-малко от 800 лева, подчерта Петков и допълни, че понеже болницата е общинска, градската управа ще разчита на силна държавна подкрепа за нейното оздравяване.Припомняме, по-рано днес стана ясно, че п за общинските и областните болници. По уверение на Ананиев възнагражденията в общинските лечебни заведения ще нараснат с между 25 и 40%.Само преди седмици  именно поради ниските заплати. В края на януари примера им последваха и . Те на Ананиев да разреши проблема с нищожните възнаграждения. Към недоволството се присъединиха и .", "date": "2019.02.08", "title": "Не съкращения, а \"оптимизация\" се очертавала в МБАЛ \"Св. Мина\""}
{"url": "https://news.bg/society/protestirat-samo-zadklaviaturni-mishki-raztrevozhen-trenchev.html", "text": "\"Само в рамките на нашата държава, народът ни може да се съхрани, иначе ще изчезне\". За това предупреди създателят на КТ \"Подкрепа\" д-р Константин Тренчев по време на 10-ия конгрес на синдикалната организация.\"Над 10 000 души изявяват желание за протест, докато събралите се са няколкостотин. Повечето са задклавиатурни мишки\", каза още Тренчев в словото си.Д-р Тренчев призова заедно да се замислим накъде вървим, защото имаме проблем с бъдещето. \"Най-добрата опора е нашият гръб\", подчерта той и предупреди, че сме загубили много, но можем да загубим и всичко.Константин Тренчев припомни, че през далечната , е довела до национална стачка, с която социалистите са се отказали да съставят правителство.\"Две успешни национални стачки за 7 години\", похвали се той и допълни, че тогава са се направили опити за пренаписване на историята, защото тя не би могла да бъде купена.Ние сме общество, което не обича да чува истината за себе си, предупреди Тренчев и посочи, че основните проблеми за кризата, в която живеем, са емиграцията, демографията и тежкия социален статус на хората.Според ООН сме малко над 7 милиона души, а ние знаем, че сме около 6, подчерта той и отчете, че по смъртност водим на Сирия и Афганистан.Средно годишно между 30 до 50 000 души напускат България, предупреди Тренчев.Той посочи, че 40% от населението живее \"на границата\", а всеки трети българин изпитва сериозни затруднения, 30% от гражданите страдат от сериозни проблеми.", "date": "2019.02.08", "title": "Протестират само задклавиатурни мишки, разтревожен Тренчев"}
{"url": "https://news.bg/politics/gerb-ne-iskat-da-redyat-listite-na-bsp-a-borisov-e-zaet.html", "text": "ГЕРБ не искат да участват в реденето на листите на БСП. Това заяви Тома Биков в Народното събрание в отговор на изявлението на Елена Йончева за аферата \"Ало, Банов съм\".Защо червените досега не са изискали документите от МРРБ, след като правят журналистическо разследване. Министерство на културата щяло да обжалва на трета инстанция. Целият цирк, който тук разиграват, е на скачане пред лидера кой е по-по-най и кой може да каже по-интересни неща за Бойко Борисов, смята герберът.Ние присъди няма да издаваме, увери Биков. Освен това той припомни, че срещу Елена , както и срещу червеният депутат Манол .Да не издаваме присъди като народния съд, настоя Тома Биков. Борисов имал много работа, за да участва във вътрешно-партийната кампания на левицата.БСП работят с доноси, отсече герберът.Припомняме, във връзка с обвиненията срещу , главният прокурор Сотир , сред които бяха Елена Йончева и Веселин Марешки.Веднага след оповестяването на информацията депутатът от БСП Георги Михайлов заяви в кулоарите на парламента, че се отказва от имунитета си. , която пък определи действията на прокуратурата като политическо преследване.\"Няма нито един факт, който да сочи, че от мен са били извършвани незаконни действия\", коментира Йончева през през ноември, в своя позиция относно .Твърденията за \"вероятно пране на пари са само два дни, след като аз и мои колеги настояхме за  - вземане на вертикални ядки и анализ в лицензирани европейски лаборатории\", обясни още Йончева.В позицията бе посочено още, че през последната една година Йончева е внесла в ДАНС и прокуратурата документи, свързани с .Във връзка с Йончева, говорителят на главния прокурор Румяна Арнаудова обясни тогава, че става въпрос за образувано досъдебно производство на 31 август по .Малко след това, Йончева припомня и изнесения от нея сигнал по случая \"\".", "date": "2019.02.08", "title": "ГЕРБ не искат да редят листите на БСП, а Борисов е зает"}
{"url": "https://news.bg/politics/dv21-initsiirat-blok-sreshtu-izbornite-manipulatsii-i-falshifikatsii.html", "text": "Националният изпълнителен съвет на \"Движение 21\" се противопоставя на изменението на Изборния кодекс по-малко от шест месеца преди датата на изборите. Според ДВ21 това е отклонение от добрите изборни практики и стандарти.Мнозинството в Народното събрание очевидно цели да запази настоящите изборни правила и изборна администрация или да приеме само ограничен обем промени, при това такива, които да разширят възможностите за контрол и манипулиране на изборния процес.Нови избори с изкривени или подменени резултати ще бъдат унищожителни за малкото останало доверие в политиката, политическите партии, държавните институции и предупреждават, че опорочаването на изборите с множество нередности и със съществени нарушения ще им даде основание да оспорят резултатите.Според Движение 21 организацията и провеждането на изборите трябва да бъдат поставени под засилен контрол. Припомняме, тази година предстоят два редовни избора - през пролетта за представители в ЕП, и през есента - местни избори.Заради това от ДВ21 са започнали консултации с политически партии и граждански организации за формиране на блок за противодействие на изборните манипулации и фалшификации.От Движение 21 посочват, че въпреки краткото време за въвеждането на промени в изборните правила, призовават за решителни мерки за справяне с \"мъртвите души\" в избирателните списъци, с купуването и контролирането на избиратели, с назначаването на неграмотни и незаинтересовани хора в изборните комисии, с фалшификациите при броенето на бюлетини и при съставянето на протоколи, с привилегированият достъп до медии на платежоспособните партии.Предлага се въвеждане на активна регистрация като средство за изчистване на избиратели фантоми, въвеждане на машинно гласуване във всички секции, както и създаване на регионални преброителни центрове, в които да се извършва отчитането на машинното гласуване (преброяването на бюлетините) и попълването на изборните книжа от секциите в съответната община/район.От Движение 21 настояват още да бъде отменен партийно-квотният принцип за назначаване на избирателните комисии и за съкращаване на състава им. Членове на ЦИК, РИК, ОИК и СИК да може да предлагат както партии, така и български неправителствени организации. Половината от състава на РИК и ОИК да бъде постоянен, от експерти с високи професионални качества. СИК да се състои от пет члена. За председател да бъде назначаван юрист - адвокат или магистрат. Не трябва да се допуска назначаване на членове, които не са преминали обучение, както и замяна на членове в срок по-късно от седмица преди изборния ден.Настояват още за отпадане на платените форми за медийно отразяване на предизборната кампания, за да може условията, при които кандидатите представят своята програма и послания, да са безплатни и равни и за да може изборите да бъдат реално състезание на идеи, а не на финансови възможности.От Движение 21 поставят под въпрос и целесъобразността на изискването, при регистрация за участие в избори, партиите и коалициите да представят в ЦИК списъци с подписите на не по-малко от 2500 избиратели, подкрепящи регистрацията. Честото искане на лични данни от избиратели (поне два пъти през 2019 г.), особено след влизането в сила на новия европейски регламент за защита на личните данни (GDPR) ще постави участниците в изборите пред множество сериозни предизвикателства. Освен това процедурата се използва от опоненти, за да се инсценират злоупотреби с цел дискредитиране или финансово задушаване, поради непосилния за някои партии размер на санкциите. Затова и предлагат да отпадне изискването, като в замяна на това от партиите и коалициите може да бъдат изискани финансови отчети от последните пет години или от датата на съдебната регистрация.", "date": "2019.02.08", "title": "ДВ21 инициират блок срещу изборните манипулации и фалшификации"}
{"url": "https://news.bg/crime/razsledvat-nadziratel-shofiral-drogiran.html", "text": "Разследват надзирател, шофирал дрогиран, съобщиха от прокуратурата. Водачът е надзирател в затворническо общежитие \"Кремиковци\" към затвора в София. Той е дал кръвна проба за изследване.Районната прокуратура в Своге разследва Д.П., който на 30 януари 2019 г. около 13 часа при проверка от КАТ е хванат да управлява \"Фолксваген\" под влияние на наркотично вещество - тетрахидроканабинол. Колата се движела от Мездра за Своге.В багажното отделение на колата, собственост на Д.П., била открита черна пластмасова кутия, наподобяваща аптечка, с два полиетиленови плика, съдържащи зелена тревиста маса. При направения полеви наркотест веществото реагирало на канабис. Общото му тегло е 7,2 грама.Очакват се резултатите от назначените експертизи, в това число за откритото в автомобила вещество.", "date": "2019.02.08", "title": "Разследват надзирател, шофирал дрогиран"}
{"url": "https://news.bg/regions/skasvaneto-na-digata-pri-reka-chaya-zaradi-premestvane-na-koritoto-na-rekata.html", "text": "Добивът на инертни материали е вероятната причина за нарушената дига на река Чая. Това стана ясно от коментара на екоминистъра Нено Димов пред медиите в Народното събрание.Дигата при река Чая трябва да бъде ремонтирана, подчерта той. Скъсването е вследствие на естествено преместване на коритото на река Чая. Освен това от земеделското ведомство са ремонтирали коритото. Проверки на районната инспекция и проверки на Басейнова дирекция и на службата на Министерство на енергетиката са установявали взимане на инертни материали в района, изтъкна министър Димов. Иначе Припомняме, на 4 февруари пловдивското село  заради опасност от наводнение. Причината беше, че защитната стена на река Чая се разцепи. Ден по-късно по заповед на премиера Бойко Борисов започна .От своя страна министър Димов увери, че  до укрепването на река Чая.", "date": "2019.02.08", "title": "Скъсването на дигата при река Чая заради преместване на коритото на реката"}
{"url": "https://news.bg/disasters/10-zaginali-pri-pozhar-v-trenirovachnata-baza-na-brazilskiya-fk-flamengo.html", "text": "Пожар в тренировъчната база на най-популярния бразилски футболен клуб \"Фламенго\" в Рио де Жанейро е довел до смъртта на 10 души, а още най-малко трима са пострадали, съобщиха от местната противопожарна служба, цитирани от \"Ройтерс\".Пожарът е избухнал преди зазоряване в изключително модерната база на бразилския клуб, която е била разширена и открита само преди два месеца.Уточнява се, че огънят е обхванал една от сградите, в която се помещават футболисти от детско-юношеската школа на клуба на възраст между 14 и 17 години. Пожарът е бил потушен.\"Деца от детско-юношеската школа на \"Фламенго\" са спали там по това време\", коментира един от огнеборците. Според местното издание \"Глобо\" сред загиналите има футболисти от школата.Пожарът се случи след дни на обилни дъждове, които удариха Рио и които предизвикаха смъртта на най-малко шестима души. Отгледал и създал играчи като Зико, Жуниор и Леонардо, \"Фламенго\" е най-популярният футболен клуб в Бразилия и е добре познат по целия свят. ", "date": "2019.02.08", "title": "10 загинали при пожар в тренировъчната база на бразилския ФК \"Фламенго\""}
{"url": "https://news.bg/world/rumaniya-prizna-guaydo-za-prezident-na-venetsuela.html", "text": "Румъния официално призна  президент на Венецуела. Букурещ се присъединява към координираните действия на страни членки на ЕС и САЩ.Това заяви президентът на балканската държава Клаус Йоханис, цитиран от \"Ройтерс\".Около 20 държави членки на ЕС, включително , застанаха зад САЩ и признаха Гуайдо. Също така държавите призовават социалистическия президент Николас Мадуро да проведе нови президентски избори.Но в понеделникза признаване на Гуайдо, обявиха дипломатически източници.\"Решението на президента е взето след внимателен анализ, включително на политическите, дипломатическите и правни перспективи, като е взет под внимание фактът, че повечето страни членки на ЕС, съюзници и евроатлантически партньори признаха легитимността на временния президент Хуан Гауйдо\", се казва в съобщението на румънския президент.В момента Румъния е ротационен председател на Европейския съюз.България ", "date": "2019.02.08", "title": "Румъния призна Гуайдо за президент на Венецуела"}
{"url": "https://news.bg/regions/vremenno-promenyat-marshruta-za-avtobusite-8-i-14-mezhdu-busmantsi-i-kazichene.html", "text": "Временно се променя маршрутът на автобусите по линии 8 и 14 в участъка между Бусманци и Казичене. Тази отсечка се затваря за движение. Причината е авария на \"Софийска вода\" в участъка, съобщиха от Столична община.Автобусите ще се движат от Казичене, по Околовръстен път, бул.\"Цариградско шосе\", ул.\"Димитър Пешев\" до гара \"Искър\" двупосочно. Екипите на дирекция \"Аварийна помощ и превенция\" са на място.", "date": "2019.02.08", "title": "Временно променят маршрута за автобусите № 8 и 14 между Бусманци и Казичене"}
{"url": "https://news.bg/economics/blizo-34-poveche-tsigari-sme-proizveli-prez-2018-g.html", "text": "През декември 2018 г. индексът на промишленото производство намалява с 2.3% в сравнение с ноември 2018 година. Това сочат данните на Националния статистически институт.През последния месец на 2018 г. в промишленото производство е регистриран спад от 3.8% спрямо същия месец на 2017 година.През декември 2018 г. спад спрямо предходния месец е отчетен в преработващата промишленост (2.7%), а увеличение е отчетено в добивната промишленост - с 1.2%, както и в производството и разпределението на електрическа и топлоенергия и газ - 0.9%.По-значителен спад в преработващата промишленост се наблюдава при: производството на автомобили, ремаркета и полуремаркета - с 25.4%, производството на метални изделия, без машини и оборудване - с 25.0%, производството на превозни средства, без автомобили - с 24.5%, производството на напитки - с 9.0%.Ръст е регистриран при: производството на тютюневи изделия - с 9.3%, производството на химични продукти - с 9.2%, производството на основни метали - с 5.9%.На годишна база спад на промишленото производство е отчетен в преработващата промишленост - с 4.4%, и в производството и разпределението на електрическа и топлоенергия и газ - с 3.6%. В добивната промишленост производството се запазва на равнището от декември 2017 година.По-значително намаление в преработващата промишленост спрямо предходната година се наблюдава при: производството на метални изделия без машини и оборудване - с 25.5%, производството на облекло - с 15.4%, обработката на кожи; производството на обувки и други изделия от обработени кожи без косъм - с 15.0%, производството на автомобили, ремаркета и полуремаркета - с 14.2%.Увеличение е отчетено при: производството на тютюневи изделия - с 33.8%, производството на превозни средства, без автомобили - с 22.0%, производството на изделия от каучук и пластмаси - с 12.6%, производството на лекарствени вещества и продукти - с 10.2%.", "date": "2019.02.08", "title": "Близо 34% повече цигари сме произвели през 2018 г."}
{"url": "https://news.bg/crime/mladezhat-ranil-politsayka-na-mach-sazhalyava-za-bombichkata.html", "text": "\"Съжалявам за случилото се.\" Това заяви в краткия си коментар Йордан Исаев преди началото на днешното разпоредително съдебно заседание.Той се намира под домашен арест и е обвинен затова, че е ранил двама служители на реда със самоделна бомбичка по време на мача ЦСКА - Левски на 18 април 2018 г.Йордан Исаев се призна за виновен. На днешното разпоредително заседание съдът измени наложената му мярка за неотклонение \"домашен арест\" в парична гаранция от 3 000 лв.Определението за изменнието на мярката може да бъде обжалвано в 7-дневен срок пред Софийския апелативен съд.Прокуратурата счете, че не са допуснати съществени нарушения, с които да се спре наказателно или съдебно производство, докато защитата поиска от съда промяна на наложената му мярка за неотклонение \"домашен арест\" в парична гаранция.Адвокатът на подсъдимия се съгласи с арументите на прокуратурата, но отхвърли предявените два граждански иска в общ размер 105 000 лв.Съдът прие искането на защитата за промяна на мярката за неотклонение, гражданските искове и искането на защитника на полицайката Гергана Зашева делото да се гледа при закрити врата.Припомняме, , след като сам се предаде. Първоначално той беше  На 23 април  срещу по-лека мярка за неотклонение.Инцидентът стана повод тогавашния министър на вътрешните работи  срещу футболните хулигани, а на свикана междуинституционална среща да ", "date": "2019.02.08", "title": "Младежът, ранил полицайка на мач, съжалява за бомбичката"}
{"url": "https://news.bg/crime/avtobus-se-udari-v-darvo-na-patya-mezhdu-bistritsa-i-simeonovo.html", "text": "Автобус на градския транспорт по линията на №98 се е ударил в дърво на пътя между Бистрица и Симеоново, съобщиха от СДВР. Няма пострадали пътници, полицаите проверяват причината за катастрофата.Сигналът за инцидента е получен към 12.30 часа в столичната полиция. По първоначални данни на пътя между Бистрица и Симеоново шофьорът е изгубил управлението над автобуса, превозното средство се е отклонило от движение и се е ударило в дърво.На място веднага са били насочени полицейски, пожарни и медицински екипи. Шофьорът е откаран в болница. Огледите в района на инцидента продължава.", "date": "2019.02.08", "title": "Автобус се удари в дърво на пътя между Бистрица и Симеоново"}
{"url": "https://news.bg/world/konflikt-za-kontrol-nad-nay-golyamoto-petrolno-nahodishte-v-libiya.html", "text": "Избухна конфликт за контрол над най-голямото петролно находище в Либия. Лоялни сили на признатото от ООН правителство в Триполи влязоха в сблъсък с Либийската национална армия, ръководена от фелдмаршал Халифа Хафтар, пише \"Гардиън\".Хафтар е водеща фигура в източната част на Либия.Находището \"Ал Шарара\", което се намира на около 900 километра южно от Триполи, е с капацитет да произвежда по 315 000 барела на денонощие - 1/3 от общото производство на северноафриканската държава. Но от декември 2018 г. находището е затворено от либийската Национална петролна корпорация, когато обектът попадна под контрола на местни племена, поискали от правителството в Триполи да помогне за изваждане на района от бедността.Боевете потенциално могат да навредят на подготвяните от ООН планове за организиране на национална конференция през следващия месец, която се предполага, че ще доведе до организиране на парламентарни и президентски избори, както и до изготвяне на нова конституция. Световната организация все още не е обявила дата и място на конференцията.Силите на Хафтар, които вече контролират голяма част от петролните находища, включително и \"петролния полумесец\" на север, се придвижиха на юг през януари като част от операция срещу терористи и милиции.Говорител на Либийската национална армия заяви, че силите на Хафтар са поели контрол над петролното находище без борба.Но по-късно местни медии съобщиха, че петима души са убити и 16 са ранени при боеве.Подкрепяното от ООН правителство осъди решението на Хафтар и подчерта, че лоялните сили са се насочили на юг да защитят находищата от Хафтар.Ако Хафтар поеме пълен контрол над петролното находище, той ще държи по-голямата част от либийския петрол и ще бъде в по-силна позиция при евентуални избори през тази година.\"Петролният полумесец\" включва големи терминали за износ на петрол.", "date": "2019.02.08", "title": "Конфликт за контрол над най-голямото петролно находище в Либия"}
{"url": "https://news.bg/int-politics/frantsiya-i-germaniya-s-kompromis-za-severen-potok-2.html", "text": "Франция и Германия са постигнали компромис, позволяващ на Берлин да остане водещият преговарящ с Русия по газопровода \"Северен поток-2\", свързващ Русия и Германия по дъното на Балтийско море. Това показва проектоспоразумение, съобщава \"Франс прес\".Франция заяви, че ще подкрепи надзора на Европейския съюз върху нови газопроводи в ход, който би могъл да парализира плановете за спорния газопровод.Ала двете водещи страни от ЕС сега са се разбрали да гарантират, че надзорът над проекта ще дойде от \"територията и териториалното море на страната членка, където се намира първата точка на междусистемната връзка\", показва копие на проекта, до което \"Франс прес\" са получили достъп.Работата по газопровода започна доста отдавна, като крайната му точка се намира в германския град Грифсвалд на брега на Балтийско море.Проектотекстът замества по-старата формулировка, в която се посочва, че правилата на ЕС относно вноса на газ ще бъдат прилагани от \"територията на страните членки\" и/или \"териториалното море на страните членки\".Проектът за постигане на компромис беше представен на среща на посланиците на ЕС, обсъждащи преразглеждането на правилата на пазара на газ за 28-членния блок, уточнили дипломати.\"Северен поток-2\" среща противопоставянето на много страни от Източна и Централна Европа, САЩ и особено Украйна, защото рискува да увеличи зависимостта на Европа от руския природен газ.В съчетание с планирания газопровод \"Турски поток\" през Черно море, \"Северен поток-2\" ще означава, че Русия също така може да заобиколи Украйна при доставката на газ за Европа, ограбвайки новия противник на Москва от транзитни такси и основен стратегически актив.Проектът за компромис е обърнал внимание на опасенията, изтъквайки: \"Ние смятаме, че директивата за газовите правила в този дух е необходима за плодотворна дискусия относно бъдещия транзит на газ през Украйна.\"Френски дипломатически източник каза за \"Франс прес\" вчера, че Париж нито е \"за\", нито \"против\" газопровода. Но източникът подчертал, че Франция търси \"гаранции за сигурността на Европа и за сигурността и стабилността на Украйна\".Германският канцлер Ангела Меркел досега настояваше, че газопроводът е \"чисто икономически проект\", който ще осигури по-евтини и по-надеждни доставки на газ.В строителството на \"Северен поток-2\" участват германските компании Wintershall и Uniper, холандско-британската Shell, френската Engie и австрийската OMV. ", "date": "2019.02.08", "title": "Франция и Германия с компромис за \"Северен поток-2\""}
{"url": "https://news.bg/regions/v-haskovo-skochiha-sreshtu-stroezh-na-kooperatsiya-v-park.html", "text": "В Хасково излизат на протест заради строеж в парк, предаде bTV.В квартал \"Куба\" в града е започнала подписка срещу застрояването, която гражданите ще изпратят на кмета и на омбудсмана. Предвижда се на въпросния терен да се издигне пететажна жилищна сграда. Хората от квартала обаче са против.Те обясняват, че не е редно да се застроява детска площадка, защото децата няма да има къде да играят.Според общината обаче по документи не става въпрос за парк, а по-голямата част от имота е частна собственост.Главният архитект на Хасково Тодор Грозев обясни, че през 2001 г. теренът сменил предназначението си, като се отредили два урегулирани поземлени имота, които били предвидени за жилищно строителство.След като съдът върнал част от земята на собствениците, впоследствие тя била придобита от бизнесмен, който вече има разрешително за строеж и дори е пуснал за продажба на зелено апартаменти в бъдещата сграда.", "date": "2019.02.08", "title": "В Хасково скочиха срещу строеж на кооперация в парк"}
{"url": "https://news.bg/comments/venetsuela-globalnata-igra-i-balgariya.html", "text": "България се присъедини към държавите, признаващи Хуан Гуайдо за временен президент на Венецуела. Първо Външно министерство, после Съветът за сигурност към Министерски съвет (без представителите на президента) и накрая самият Министерски съвет последователно излязоха с позиции, които легитимират бившия председател на венецуелския парламент, с очакване от него да проведе избори. Така страната ни се присъедини към единната позиция на Европейския съюз (първоначално Италия се противопоставяше, но впоследствие италианският вицепремиер Матео Салвини \"обърна плочата\").Тази серия от изявления дойде като контраст спрямо изразения от президента Румен Радев призив за въздържане спрямо ситуацията във Венецуела. Още преди официалното позициониране на България обаче общественият дебат се беше развихрил. Чуваха се гласове в подкрепа на досегашния президент Николас Мадуро, които обвиняваха САЩ (и \"световния империализъм\" по принцип), че извършват преврат срещу легитимния венецуелски лидер. Не липсваха и мнения, според които България не трябва изобщо да се изказва по казуса (външният министър Екатерина Захариева преди повече от седмица заяви, че във Венецуела трябва да се проведат нови избори), тъй като това било намеса във вътрешните работи на суверенна държава. Отделно, появиха се и редовните нихилистични мрънканици от типа \"ние не можем собствената си държава да оправим, а сме тръгнали да даваме акъл на други\".И така, коя позиция е най-правилната? Отговорът е: тази, която е в унисон с българските интереси.Опцията за мълчание и ненамеса е неуместна поради една много проста причина. България е член на ЕС и това отдавна я е превърнало в държава, чийто глас \"тежи\" в международните отношения. Ако искаме Европейският съюз да бъде първостепенен международен фактор, трябва да даваме своя принос за това. Силен ЕС на глобалната арена означава и силна България като част от ЕС.Поддръжниците (явни и прикрити) на Мадуро у нас така и не дават смислен аргумент защо оставането му на власт е в интерес на България. Например, че икономическата катастрофа, до която Мадуро и преди него Уго Чавес докараха страната си, е възможност за нас да купуваме евтин петрол (както прави Китай). Повтарят се изтъркани мантри за пъклени планове на \"световния империализъм\" (начело със САЩ, естествено) срещу \"легитимния венецуелски президент Николас Мадуро\" и \"независимата политика на Венецуела\". Интересно е, че мнозина от говорителите на тази теза подозрително често (да не кажа - почти винаги) се оказват в съзвучие с позицията на Русия. Но това едва ли вече изненадва някого.По темата с легитимността вече бе обяснено достатъчно добре защо действията на Хуан Гуайдо са възстановяване на конституционния ред, а не преврат. Но дори и да не беше така, знаем, че в международните отношения интересите обикновено взимат връх над законността. И макар всяка позиция да е формално обоснована с \"демокрацията и добруването на венецуелския народ\", в действителност става дума за интереси.Интересите на САЩ едва ли са тайна за когото и да било. Доктрината \"Монро\" (заявена още през 1823г. от тогавашния американски президент Уилям Монро) разделя света на американска и европейска системи, като Латинска Америка е част от \"американската\". Не е изненада, че САЩ използват момента, за да се отърват от неудобния за тях Мадуро. Не е изненада също, че Русия, Китай, Турция и Иран пък са на обратната позиция, най-вече за да създават геополитически ядове на Вашингтон.Само че очевидно Мадуро е дотегнал и на мнозина латиноамерикански държави. Левичарският популизъм, социалистическите експерименти и антиамериканската заядливост, опакована като \"национализъм\", сринаха една от някога най-богатите държави не само в региона, а и в света - хиперинфлация, символични във валутно изражение заплати, дефицит на основни стоки, загуба на 73 тона злато от държавния резерв... Напълно основателно, лидерите на съседни държави се опасяват от проникване на заразата и в техните общества. Ето защо групата \"Лима\" (латиноамерикански държави, сред които Аржентина, Бразилия, Чили, плюс Канада) заявява по-твърда позиция спрямо Мадуро в сравнение с \"Международната контактна група\", водена от ЕС и включваща няколко латиноамерикански държави (тази група започва своето заседание в четвъртък в столицата на Уругвай Монтевидео).Прочее, ако напрежението във Венецуела ескалира до реална гражданска война и външната военна интервенция стане неизбежна, далеч по-добре е тя да се оглави не от американския президент Доналлд Тръмп, а от бразилския му колега Жаир Болсонаро (същият, който даде кураж на останалите държави в региона, като първи призна Хуан Гуайдо за временен президент). А такъв сценарий не бива да се изключва, като се има предвид лоялността на венецуелските военни към Мадуро (до степен армията да спира конвои с чуждестранна хуманитарна помощ за бедстващото население).Къде сме ние?Както вече споменах, България правилно подкрепя единната позиция на ЕС. Похвално е, че Евросъюзът се ангажира с кризата и не оставя Венецуела изцяло в американски ръце (друг е въпросът доколко адекватно ще се справи предвид опита от последните години). Възможността за сериозно стъпване в региона е открита и трябва да се използва. Естествено, България в случая има поддържаща, а не основна роля (основната е на Испания като бивша метрополия на Венецуела).Това обаче не означава, че България няма интереси във Венецуела. И тези интереси не се изчерпват с петрола и бананите, които можем да внасяме оттам. Основният ни интерес е ликвидирането на \"чавизмо-мадуризма\" като политически, икономически и социален експеримент. В противен случай примерът може да се окаже заразителен и у нас да наберат сили нашенски \"мадуровци\". А това би било катастрофа. Която вече изпитахме преди 22 години.И ако има нещо, с което съм съгласен с поддръжниците на Мадуро у нас, то е, че САЩ трябва да престанат да бъдат \"световен полицай\". Европейският съюз трябва да ги замести.", "date": "2019.02.08", "title": "Венецуела, глобалната игра и България"}
{"url": "https://news.bg/finance/nsi-spored-potrebitelite-ima-polozhitelna-promyana-v-ikonomikata-za-godina.html", "text": "Има известна положителна промяна в общата икономическа ситуация в страната през последните дванадесет месеца. Това гласи оценката на потребителите, според изследване на Националния статистически институт (НСИ).През януари 2019 г. общият показател на доверие на потребителите се покачва с 1.9 пункта спрямо равнището си от октомври 2018 г. При населението в градовете увеличението е 1.0 пункт, а при населението в селата - 2.9 пункта.Очакванията на живеещите в селата са тази положителна тенденция да продължи и през следващите дванадесет месеца за разлика от населението в градовете, което е малко по-негативно настроено в сравнение с три месеца по-рано, показват изследванията на НСИ.По отношение на очакванията за безработица в страната през следващите дванадесет месеца са, че тя ще остане приблизително на равнището си от октомври 2018 година.Относно настъпилите промени във финансовото състояние на домакинствата през последните дванадесет месеца оценките на потребителите са по-резервирани спрямо предходното наблюдение, докато очакванията им за следващите дванадесет месеца се подобряват.Оценките за изменението на потребителските цени през последните дванадесет месеца са по-неблагоприятни. За това показва и балансовият показател, който се покачва с 4.4 пункта.Същевременно обаче инфлационните очаквания за следващите дванадесет месеца са по-слабо изразени.През януари анкетата регистрира известно подобрение в намеренията на потребителите да извършват разходи за покупка на предмети за дълготрайна употреба, за \"покупка на кола\", за \"покупка или построяване на жилище (вила)\" и за \"подобрения в дома\" през следващите дванадесет месеца.", "date": "2019.02.08", "title": "НСИ: Според потребителите има положителна промяна в икономиката за година"}
{"url": "https://news.bg/world/na-sad-za-krazhba-na-kraveshki-izprazhneniya-v-indiya.html", "text": "Полицията от южната част на Индия, Карнатака е нащрек за крадци, които си заминали с \"плячка\" на стойност около 1750 долара, състояща се от 25 до 40 камиона от кравешки изпражнения, откраднати от съоръжение, преди няколко дни в района на Бирур, съобщава \"Таймс оф Индия\".Полицията е започнала разследване по въпроса, след като отделът по животновъдството е подал доклад за липсата в местното полицейско управление.Както в много аграрни общества, фермерите в селските райони на Индия използват изпражненията за тор, която е с висока стойност, използва се и за горене и отопление. Крадената тор е намерен на земя, принадлежаща на частно лице, което ще бъде предадено на съответните власти.Полицията е арестувала ръководител от отдела \"Животновъдство\", като разследването продължава, търсят се улики за участие на повече служители от отдела.В Индия кравата е почитано животно с религиозно и социално значение в обществото. За селските домакинства, свещената крава осигурява мляко за храна, помага в аграрната работа, а кравешката тор се събира, за да се съхранява и като удобен като източник за горене по време на дъждовния сезон, когато доставките на дървесина са ограничени.", "date": "2019.02.08", "title": "На съд за кражба на кравешки изпражнения - в Индия"}
{"url": "https://news.bg/crime/zadarzhaha-42-godishen-haker-v-burgas-za-blokirane-na-internet-adresi.html", "text": "Задържаха 42-годишен хакер в Бургас за блокиране на интернет адреси, извършил Dos атаки, довели до спиране достъпа до услуги на интернет-потребители, събрани множество доказателства за извършеното криминално деяние.DoS атаките / т.нар. \"атаки за отказ от услуга\"/ са хакерски атаки, целящи да направят една онлайн услуга или мрежов ресурс недостъпни за определени потребители. Докато повечето хакерски атаки се стремят да откраднат важна информация или да инсталират злонамерен софтуер, главната цел на DoS атаките е спиране на достъпа на потребителите до важна информация.Повечето DoS атаки се извършват в опит да се навреди на дадена организация, причинявайки загуба на приходи, . В зависимост от продължителността на DoS атаката / дни, седмици, месеци/ това може да доведе до значителни финансови щети и дългосрочно увреждане репутацията на фирмата.DoS атаките са изключително разпространени и не са ново явление, но последните изменения в Наказателния закон дават правомощия на полицейските служители да работят по неутрализирането на подобен род криминални деяния.", "date": "2019.02.08", "title": "Задържаха 42-годишен хакер в Бургас за блокиране на интернет адреси"}
{"url": "https://news.bg/world/sasht-se-izteglyat-ot-siriya-do-kraya-na-april.html", "text": "САЩ планират пълно изтегляне на американските сили от Сирия до края на април. Информацията разпространява вестник \"Уолстрийт джърнъл\", позовавайки се на източници.Изданието отбелязва, че Вашингтон изтегля силите, въпреки че администрацията на президента Доналд Тръмп все още няма план за защита на кюрдските партньори от нападения след напускането на арабската страна.Източниците поясняват, че докато подкрепяните от САЩ бойци се опитват да превземат последните територии под контрола на ДАЕШ (\"Ислямска държава\"), през следващите седмици американските военни ще се концентрират върху оттеглянето.По-голямата част от американския контингент ще бъде изтеглен до средата на март, а останалите през април.Държавният департамент обаче твърди, че няма конкретен график за изтеглянето на войските.В сряда президентът на САЩ Доналд Тръмп заяви, че очаква всички територии под контрола на ДАЕШ в Сирия и Ирак да бъдат освободени до дни. В четвъртък пък турският лидер Реджеп Ердоган обяви, че страната му се подготвя за борба срещу \"тероризма\" в Сирия след изтеглянето на САЩ.Решението за изтеглянето на около 2000 американски войници от Сирия беше ", "date": "2019.02.08", "title": "САЩ се изтеглят от Сирия до края на април"}
{"url": "https://news.bg/crime/ognyan-donev-e-nevinen-za-ukrivane-na-danatsi-postanovi-sgs.html", "text": "Софийският градски съд - СГС постанови, че Огнян Донев за невинен по обвиненията за укриване на данъци. Неговият съдружник в \"Софарма\" и изпълнителен директор на \"Телсо\" АД също беше обявен за невинен, съобщава БТВ.\"В центъра на този процес бях аз и най-голямата публична компания у нас - \"Софарма\"\", коментира Донев.  г. На Донев бе повдигнато и  в особено големи размери през 2012 г.Според него, делото , което продължи години, се е отразило на публичния имидж на компанията, защото чужденците не знаели за какво става въпрос у нас.Прокуратурата се съмнява в безпристрастността на съдебния състав, който е отказал да си направи отвод в началото на делото и ще се търси промяна в тази присъда на следваща съдебна инстанция.Донев никога не се е съмнявал в своята невинност и обясни съдебните си проблеми с това, че през 2012-а година тръгнал слух, че има политически амбиции да става премиер. След това са започнали всички разследвания срещу него и прогнозира, че ще има още, съобщава БНР.Припомняме, Огнян Донев отговаря пред Софийския градски съд  Според прокуратурата през 2007 г. като изпълнителен директор на \"Елфарма\" АД той не посочил в данъчна декларация увеличение на годишния финансов резултат на дружеството в общ размер от 418 531 500лв., което станало със 7 блокови сделки с акции от капитала на \"Софарма\" АД. Те са извършени с \"Телсо\" АД, \"Телекомплект\" АД, \"София\" АД и \"Софстрой\" АД.Борисов пък е обвинен за неплатени близо 7,5 млн. лв. данъци след 2 сделки с акции със \"Софарма\".", "date": "2019.02.08", "title": "Огнян Донев е невинен за укриване на данъци, постанови СГС"}
{"url": "https://news.bg/world/opit-za-hakerska-ataka-sreshtu-avstraliyskiya-parlament.html", "text": "Австралийските власти обявиха, че разследват опит за хакерска атака - проникване в компютърната мрежа на парламента, съобщава Би Би Си.Законодатели заявиха, че \"няма доказателства\" хакерите да са имали достъп или да са откраднали информация, но паролите на политиците са променени като предпазна мярка.Местни експерти по киберсигурност предполагат, че хакерската атака вероятно е организирана от чужда държава.Премиерът на Австралия Скот Морисън коментира, че \"няма следи\" за атака срещу правителствени агенции и ведомства.През последните години правителството на Австралия беше изправено пред няколко кибератаки. Според местни медии държави като Китай вероятно стоят зад хакерската намеса.", "date": "2019.02.08", "title": "Опит за хакерска атака срещу австралийския парламент"}
{"url": "https://news.bg/politics/zakonat-za-vodite-predvizhda-da-ne-se-plashta-taksa-zamarsyavane-za-akvakulturi.html", "text": "Депутатите приеха на първо четене ЗИД на Закона за водите. Със законопроекта се предлага да не се заплаща такса за замърсяване от дифузни източници за аквакултури в съоръжения, включително при биологично отглеждане, както и такса за водовземане от воден обект за аквакултури и свързаните с тях дейности.Съответно се предлага да отпадне задължението за монтиране на измервателни устройства, които отчитат обема на отнетата вода, при водовземане от повърхностен воден обект с цел аквакултури и свързаните с тях дейности, когато водите се връщат в първоначалния водоизточник или в неговия водосбор. За отнет при водовземането обем на водата, ще се счита обемът, посочен в издаденото разрешително.Министерството на земеделието, храните и горите подкрепя по принцип законопроекта. Счита, че направените предложения са обосновани, че тяхното приемане ще позволи по-ефективно провеждане на политиката в областта на аквакултурите и ще премахне една сериозна финансова и административна тежест върху малките рибопроизводители, които са около 80 процента от общо регистрираните.От Изпълнителната агенция по рибарство и аквакултури отбелязват, че в редица европейски и съседни държави не се заплаща за използването на вода за аквакултурна дейност.По законопроекта е постъпило становище на Сдружение \"Балканка\", в което се възразява срещу приемането на промените, тъй като по начина, по който са предложени, те противоречат на националното и на европейското законодателство.Според тях, таксите за замърсяване следва да бъдат диференцирани в зависимост от нивото на замърсяване при различните видове производство на риба, тъй като е недопустимо всички производители да бъдат освободени от тяхното заплащане.Считат, че освобождаването на рибопроизводителите от такса за водовземане и отпадането на тяхното задължение да монтират измервателни устройства би довело до неограничено и безконтролно ползване на водата, несъобразено с разполагаемите водни ресурси.Напомнят, че водите на реките са публична държавна собственост и за тяхното ползване следва да се плаща. Освен това, по този начин един кръг стопански субекти ще бъдат поставени в привилегировано положение спрямо останалите ползватели на водни ресурси, което представлява нерегламентирана държавна помощ.Левицата е против отпадането на таксата. Червените искат равнопоставеност на всички в бранша.Според Десислава Танева от ГЕРБ именно с измененията законопроектът създавал равнопоставеност на рибопроизводителите. Правилото замърсителят плаща остава и плаща този , който замърсява, подчерта тя.", "date": "2019.02.08", "title": "Законът за водите предвижда, да не се плаща такса замърсяване за аквакултури"}
{"url": "https://news.bg/politics/agentsiya-mitnitsi-hvashta-vseki-edin-produkt-danachnite-skladove-se-kontrolirat.html", "text": "Данъчният склад е на непрекъснат контрол, системата е свързана и се хваща всеки един продукт, който влиза в него, това увери шефът на Агенция \"Митници\" Георги Костов по време на представянето на преноса на горивата на съвещание с всички държавни служби - ГДБОП, Морска администрация, прокурори, ДАНС и Агенция \"Митници\".Контролът е процес, който предстои да бъде надграден, увери Костов и допълни, че амбициите на агенцията се простират до това да се достигне много по-високо ниво на контрол.Председателят на парламентарната Комисия за наблюдение на приходните агенции и борба със сивата икономика Емил Димитров-Ревизоро заяви, че това е едно прекрасно начало, защото държавата много по-лесно ще се справи с контрабандата на горива. \"Тази битка ще бъде успешна. Добро начало, поздравления господин премиер\", поздрави той министър-председателят.Говорителят на НАП Росен Бъчваров посочи, че от Държавна агенция за метрологичен и технически надзор (ДАМТН) за последните 24 месеца са извършени 12 700 проверки, а съставените актове са 722.Той посочи още 160 са запечатаните обекти за установени нарушения, а 1400 са превозните средства, запечатани от НАП.", "date": "2019.02.08", "title": "Агенция \"Митници\" хваща всеки един продукт, данъчните складове се контролират"}
{"url": "https://news.bg/int-politics/iran-vavede-na-vaorazhenie-nova-balistichna-raketa-hvali-se-s-podzemen-raketen-zavod.html", "text": "Иранската революционна гвардия е въвела на въоръжение балистична ракета \"земя-земя\" с обхват 1000 км, съобщава полуофициалната новинарска агенция \"Фарс\", като по този начин Техеран пренебрегна настояванията на Запада да прекрати ракетната си програма.\"Фарс\" публикува снимки на подземен ракетен завод, наречен \"подземен град\", посочвайки, че ракетата \"Дезфул\" е версия на ракетата \"Золфагар\", която е с обхват от 700 км и носи 450-килограмова бойна глава.Иран твърди, че разполага с ракети с обхват до 2000 км, което поставя Израел и американски военни бази в региона в техния обсег.Европейският съюз засили критиките си към програмата за балистични ракети на Иран, въпреки че Общността остава ангажирана с ядреното споразумение от 2015 г. между Техеран и световните сили.Резолюция на ООН от 2015 г. призова Иран да се въздържа в продължение на до 8 години от работа по балистични ракети, предназначени да носят ядрени бойни глави. Някои държави твърдят, че езикът на резолюцията не я прави задължителна.Американският президент Доналд Тръмп оттегли САЩ от ядреното споразумение и отново наложи санкции срещу Иран. ЕС се опитва да спаси ядреното споразумение.", "date": "2019.02.08", "title": "Иран въведе на въоръжение нова балистична ракета, хвали се с подземен ракетен завод"}
{"url": "https://news.bg/crime/mestyat-v-plovdiv-deloto-sreshtu-huliganite-prokuror-i-sledovatel.html", "text": "Делото срещу бившия военен прокурор Спас И. и бившия военен следовател Калоян У. за хулиганство ще се разглежда във Военен съд - Пловдив.Решението е на състав на ВКС, след като всички съдии от състава на С разпореждане на административния ръководител на софийския съд съдебното производство е прекратено поради невъзможност да бъде сформиран състав, който да разгледа делото. След това делото е изпратено на ВКС за определяне на друг, еднакъв по степен съд. ВКС определя Пловдивския военен съд, тъй като е относително близо, в сравнение с другия такъв съд в Сливен, и призоваването на свидетели няма да представлява сериозна пречка. Решението на ВКС е окончателно.Припомняме, на 22 октомври късно вечерта военният прокурор (полковник) и военният следовател (подполковник) от състава на Военноокръжна прокуратура - София обилно почерпени, или както службите се изразяват \"във видимо нетрезво състояние\", след скандал в столично заведение на ул \"Цар Самуил\" излизат на улицата. Единият вади служебното си оръжие и стреля по врата на близка сграда. Делото е образувано по обвинителен акт, внесен срещу о. р. полк. Спас И. за престъпление по чл. 325, ал. 2 вр. с ал. 1 от НК (хулиганство, съпроводено със съпротива срещу орган на властта или представител на обществеността, изпълняващ задължения по опазване на обществения ред, или когато то по своето съдържание се отличава с изключителен цинизъм или дързост) и срещу о. р. полк. Калоян У. за престъпление по чл. 325, ал. 2 вр. с ал. 1 от НК и по чл. 338, ал. 1 от НК (държане на взривни вещества, огнестрелни оръжия, боеприпаси за огнестрелни оръжия или пиротехнически изделия, без необходимите мерки за сигурност).", "date": "2019.02.08", "title": "Местят в Пловдив делото срещу хулиганите прокурор и следовател"}
{"url": "https://news.bg/world/politichesko-zemetresenie-v-tayland-printsesa-se-bori-s-voennata-hunta-za-premier.html", "text": "Сестрата на краля на Тайланд Маха Ваджиралонгкорн се кандидатира за премиер на страната на изборите през следващия месец, съобщават световни агенции.Партия Thai Raksa Chart потвърди, че принцеса Уболратана Барнавади се включва в изборната надпревара.Според експерти това решение предизвиква \"политическо земетресение\".Принцесата е първият член на кралската фамилия, който ще се бори за държавен пост. Уболратана ще се изправи срещу лидера на военната хунта генерал Прают Чан-оча, който обяви днес, че ще се кандидатира за премиер, за да \"поддържа мира и реда\".Thai Raksa Chart е партията на 67-годишната Уболратана, която е съюзник с бившия премиер Таксин Шинаватра, който беше свален с преврат през 2006 г., но води партията в изгнание. Партията е създадена от партия \"За таи\" (Peu Chart) на Таксин, след като военната хунта заплаши да я разпусне. Уболратана открито поддържа близки отношения с Таксин.Решението на принцесата води до безпрецедентно развитие. Преди изненадващото решение изборите се разглеждаха като битка между популистите на Таксин и хунтата.Военната хунта, която иззе властта през 2014 г., е критикувана, че използва законите за потискане на опозицията.Уболратана се отказа от кралската си титла през 1972 г., когато се омъжи за чужденец. Но тя все още се разглежда като част от кралското семейство, което традиционно е над политиката, въпреки че има голямо влияние. Тя е бивша актриса в Тайланд.Според законите на страната наказуемо е да се критикуват или обиждат членовете на кралската фамилия. Експерти отбелязват, че Уболратана няма да бъде защитена от тези закони, но кой ще се осмели да се противопостави на политиките й и да изрази неодобрение.", "date": "2019.02.08", "title": "Политическо земетресение в Тайланд – принцеса се бори с военната хунта за премиер"}
{"url": "https://news.bg/regions/stopanskata-akademiya-v-svishtov-zaplashva-s-protest.html", "text": "Преподавателите от Стопанската академия в Свищов са в готовност за протести, предаде БГНЕС.На редовното си заседание Академичният съвет на висшето училище отказа да приеме бюджета за 2019 година заради дефицита по проектобюджета от почти 3 млн. лева и липсата на източници за неговото покриване.До създалата се ситуация се стигна, след като за поредна година субсидията за Стопанска академия беше значително намалена. Причина е, че все по-малко студенти се обучават по държавна поръчка - само за последните 3 години те са намалели с над 40%.Спадът в броя на приеманите в академията студенти е резултат от започналата преди няколко години политика за ограничаване на държавно финансирания прием в професионални направления \"Икономика\" и \"Администрация и управление\", както и от твърде големия брой университети в страната, в които се осъществява обучение по икономика.На заседанието членовете на Академичния съвет посочиха, че подкрепят стъпките на МОН за намаляване на приема по икономика. Според тях обаче държавата трябва да търси механизми за компенсиране на негативните последици за висшите училища, които са специализирани само в обучението по икономика, каквато е и свищовската академия.Към момента това е единственото в страната висше училище, което от създаването си е обучавало само студенти икономисти. Въпреки че Академията е в тройката на най-добрите български университети в професионалното си направление обаче, субсидията й намалява с всяка година.Независимо от общото увеличение на средствата за висше образование в страната, през последните години субсидията на Стопанска академия е редуцирана с 38 % (от 6, 9 млн. лева през 2015 г. до 4, 3 млн. лева през 2019 г.).Недоволството на академичните преподаватели се дължи и на обстоятелството, че въпреки сигналите до МОН, министъра на финансите и парламентарните комисии по образование и по бюджет, те не получават подкрепа от държавата за реализация на започнатата от Академията програма за преструктуриране и намаляване на разходите, която до момента е довела до икономии от 2,4 млн. лева. От висшето училище в Свищов посочват, че понеже няма начин за допълнително намаляване на разходите и генериране на допълнителни приходи поради ограниченията в приема, свищовската академия няма как да разреши сама финансовите си проблеми.От ръководството на Стопанската академия уверяват, че въпреки създалото се напрежение сред академичния състав финансовите трудности няма да се отразят върху нормалното протичане на учебния процес. Те обаче разчитат на бърза реакция от страна на институциите, за да не се достигне до ескалация на недоволството.", "date": "2019.02.08", "title": "Стопанската академия в Свищов заплашва с протест"}
{"url": "https://news.bg/society/blizo-150-hil-e-vinetki-sa-izdadeni-na-hora-s-uvrezhdaniya.html", "text": "148 952 годишни електронни винетки са издадени чрез дирекциите \"Социално подпомагане\". Те са безплатни за хората с увреждания и се поемат от бюджета на АПИ.От днес правоимащите лица могат да проверяват валидността им и чрез сайта на АПИ - Проверката е само по регистрационен номер на автомобила, който може да бъде въведен чрез клавиатура на кирилица или латиница, но е важно буквените символи да отговарят на тези в номера.Чрез ЕГН и регистрационен номер на автомобила правоимащите лица могат да проверяват за валидна винетка и на интернет страницата на Агенцията за социално подпомагане.Припомняме, от  за продажба на електронни винетки за тази година под шапката на новосъздаденото преди шест месеца ТОЛ управление.Още в първия работен ден обаче се оказа, че в цялата страна няма никаква готовност за продажба на е-стикери. Системата не работеше, а  всички проблеми да бъдат решени, въпреки че още на 3 януари беше обяснено, че терминали на всички гранични пунктове .Скандалът струва 4 уволнения в АПИ. Първо бяха депозирани  в Пътната агенция.Впоследствие \" Светослав Глосов.На 31 януари пък възникна , с който Агенция \"Пътна инфраструктура\" (АПИ) има сключен договор за разпространение. Малко по-късно през деня проблемът беше отстранен.", "date": "2019.02.08", "title": "Близо 150 хил. е-винетки са издадени на хора с увреждания"}
{"url": "https://news.bg/politics/zaharieva-byaga-ot-rezhim-replika-duplika-s-darzhavniya-glava.html", "text": "България не можеше да има различна позиция за Венецуела. Това заяви външният министър Екатерина Захариева в кулоарите на парламента. На първия ни дипломат не й е приятно, че трябва да влиза в режим на реплика - дуплика с държавния глава и то през медиите.Имаме общи отговорности по отношение на външната политика и имиджа на България, изтъкна министър Захариева за отношенията между правителството и президента Румен Радев. Съветниците му по външна политика трябвало да му разяснят как се изготвят становища и държавни позиции.Външният министър припомни, че договорът за добросъседство с Македония е бил коментиран с държавния глава. Лично тя е разговаряла с Радев, обясни Захариева, отричайки посочения от държавния глава пример вчера.Много е важно всички да работим за репутацията на България във външнополитически план, изтъкна тя.Темата за Венецуела била обсъждана на няколко съвета на ЕС. Захариева припомни, че правителството не било длъжно да съгласува позициите си с президента. Въпреки това Министерски съвет искал страната ни да говори в един глас.Припомняме, вчера президентът заяви, че  по въпроса с Венецуела и затова се крие зад колективната безотговорност на Съвета по сигурност. Тогава той разкритикува позицията на правителството, предупреждавайки, че когато представя публично своите мотиви, трябва да бъде по-внимателноВъпреки че в понеделник Радев по отношение на Венецуела и да се въздържи от подкрепа на предложената , часове по-късно от  за Гуайдо в очакване на провеждането на демократични избори.От своя страна Съветът за сигурността при Министерския съвет също формира позиция на  като временно изпълняващ функциите на държавен глава на Венецуела.Ден по-късно стана ясно, че за временно изпълняващ функциите на президент на латиноамериканската държава.", "date": "2019.02.08", "title": "Захариева бяга от режим „реплика – дуплика“ с държавния глава"}
{"url": "https://news.bg/world/ucheni-nyama-znachenie-bira-predi-vino-ili-vino-predi-bira.html", "text": "Бира преди вино или вино преди бира. Какъвто и да е редът, алкохолното опиянение е същото. Учени доказаха, че редът на консумиране на двете алкохолни напитки няма никакво значение, пише \"Гардиън\".При добре контролирани лабораторни условия британски и германски учени проведоха изследване, в което са участвали 90 доброволци.Всеки знае мита, че \"бира преди вино и ще се чувстваше добре; вино преди бира и ще се напиеш\", коментира Кай Хензъл от Кеймбриджкия университет. Ние си помислихме, че трябва да има нещо в това, как може да го тестваме, добави изследователят.Доброволците в експеримента са били на възраст между 19 и 40 г. Те са били разделени в три групи. Първата група е изпила около две и половина халби бира, а след това четири големи чаши бяло вино. Втората изпила същото количество, но в обратния ред. Третата група е пила само бира или вино, но със същата концентрация на алкохол. Всички са изпили до 0,11%, за да имат едно и също ниво на алкохол в организма си.Изследователите наблюдавали доброволците и ги разпитвали как се чувстват след погълнатия алкохол. Преди лягане всеки получил по чаша вода, като количеството е зависило от телосложението. През нощта доброволците са били под медицински надзор. На сутринта участниците са разпитани за махмурлука и са оценени със система, която е включвала фактори като жажда, замаяност, главоболие, умора, гадене, болки в стомаха, сърдечен пулс и липса на апетит.Седмица по-късно участниците се върнали и повторно участвали в експеримента. Този път тези, които са пили бира, а после вино, са го направили по обратния ред, включително и групата, която е консумирала само вино или бира (бирата е на \"Карлсберг\").Участниците са изброили богат списък от симптоми и един на всеки десет души е повръщал. Но резултатите, публикувани в журнала American Journal of Clinical Nutrition, показват, че редът на консумация на вино и бира не оказва влияние върху \"интензивността на махмурлука\".Развенчахме мита, не е истина, обяви Хензъл. Той поясни обаче, че в изследването са сравнени само бира с бяло вино, не са били включени червено вино, спиртни напитки или тъмна бира.", "date": "2019.02.08", "title": "Учени: Няма значение бира преди вино или вино преди бира"}
{"url": "https://news.bg/int-politics/opitat-na-finlandiya-za-vavezhdane-na-bazov-dohod-se-provalya.html", "text": "Правителството на Финландия обяви първите си констатации от експерименталното въвеждане на универсален базов доход, който приключи преди месец, като изследователи посочиха, че опитът не е успял да стимулира безработните да работят повече и да печелят повече, каквато беше надеждата, съобщава \"Ройтерс\".По време на пробното въвеждане на базовия доход, 2000 случайно избрани безработни финландци се превърнаха в първите европейци, радващи се на гарантиран базов доход от държавата в размер на 560 евро в продължение на две години, независимо дали са си намерили работа или не.\"Въздействието върху заетостта изглежда е незначително, имайки предвид първата година от експеримента\", изтъкна финландският министър на здравеопазването и социалните въпроси Пирко Матила.Финландия проучва алтернативи за обновяване на модела си за социално осигуряване, огромна задача, която се очаква да започне да се решава след парламентарните избори през април.С експеримента се тества предлагането на предпазна мрежа за онези, които не могат или не желаят да работят, като същевременно се опитва да ги насърчи да работят често нископлатена или временна работа, без да се страхуват да загубят социалните си помощи.Въпреки че въздействието върху безработицата е било минимално, онези, които са участвали в експеримента, изтъкват, че са по-щастливи и по-здрави от сравнителната група.\"Получателите на базов доход от тестовата група докладваха за по-добро благополучие във всички аспекти в сравнение с групата за сравнение\", отбеляза главният изследовател на експеримента Оли Кангас.Първоначалният план на дясноцентристкото правителство беше да се разшири схемата на базовия доход след две години, тъй като се опитва да се бори с постоянно високата безработица.Възприемайки друга линия, то наложи нови санкции през миналата година за безработните, които не са успели или са предпочели да не приемат работа, докато получават помощи.Безработицата достигна 10-годишно дъно в размер от 6,6 процента през декември.", "date": "2019.02.08", "title": "Опитът на Финландия за въвеждане на базов доход се проваля"}
{"url": "https://news.bg/politics/radev-zove-da-se-preotkrie-silata-na-kolektivno-solidarnoto-deystvie.html", "text": "\"Всички виждаме, че България, Европа и светът се променят динамично. Глобализмът и неолибералният модел, макар и с огромна съпротива не отстъпват място пред икономическата съпротива, но правата на трудещите се нуждаят от защита във всяка епоха и от всеки един социално-икономически модел.\" С такава констатация в речта си държавния глава Румен Радев откри тържественото Десетия конгрес на синдикаланата организация КТ \"Подкрепа\".По думите му интернет, дигитализацията, динамиката, с която изчезват традиционни професии, отчуждават гражданите, а хората започват да губят усещането за солидарност и сдружаване.\"Трябва да преоткрием силата на колективното солидарно действие, за да отстояваме правата на хората\", призова пред синдикалистите държавния глава, но допълни, че това изисква усилия, принципни позиции и дързост, защото в основата на синдикализма стои диалогът.КТ \"Подкрепа\" търси причините за даденото заболяване на обществото, което боледува и заболяванията не са малко, посочи президентът, а по думите му синдикалната организация не се бори само за социални мерки, а търси и истината, за което нужна много отговорност.Радев посочи, че в продължение на 30 години синдикалната организация неотменно отстоява социалните и трудови права, интересите на работещите българи и фундаментални принципи на традиционния синдикализъм - откритост, независимост и солидарност.\"КТ Подкрепа\" се превърна в символ на експертност и откритост в социалния диалог с изпълнителната власт и с работодателите, което е критично важно за нашето общество, посочи държавният глава.Той припомни, че слушайки изказаното, нямало как да не си спомни бурните времена, които не са били толкова далеч - \"само 30 години от 1989 г., но колко много събития, в които КТ \"Подкрепа\" има значимо присъствие\".Създателите не са били само шепа хора, които са прегърнали каузата да отстояват човешките права, а заложили важни и непреходни човешки ценности, е оценката на Радев за синдикалната организация.Държавният глава благодари за поканата да присъства и открие тържественото честване на годишнината на КТ \"Подкрепа\" и пожела на създателя на синдикалната организация д-р Константин Тренчев да бъде все така енергичен и унищожително истински.На конгреса присъстваха още омбудсманът Мая Манолова, столичният кмет Йорданка Фандъкова, вицепремиерът и председател на Националния съвет за тристранно сътрудничество Мариана Николова, народни представители и други.", "date": "2019.02.08", "title": "Радев зове да се преоткрие силата на колективно-солидарното действие"}
{"url": "https://news.bg/regions/mazh-pochina-dokato-obira-avtomobil-v-kyustendil.html", "text": "Мъж умря, докато обира автомобил в Кюстендил, предаде БГНЕС.Починалият крадец е на средна възраст и тази сутрин бил открит мъртъв в лек автомобил \"Опел- Астра\".Говорителят на ОД МВР-Кюстендил Катя Табачка обясни, че сигнал за \"находката\" подал самият собственик на колата и допълни, че в момента местопроизшествието се обслужва.Опелът бил паркиран снощи пред дома на собственика в кв. \"Бузлуджа\". Починалият мъж бил намерен наведен от кръста нагоре в колата и с крака отвън. Предната дясна врата била отворена.Предполага се, че той ровел в жабката на колата, когато починал. Няма видими следи, че автомобилът е разбиван. Лекарският екип, пристигнал на мястото, само констатирал смъртта му.", "date": "2019.02.08", "title": "Мъж почина, докато обира автомобил в Кюстендил"}
{"url": "https://news.bg/press/radev-pravitelstvoto-nyama-sobstvena-pozitsiya-po-vaprosa-za-venetsuela-1-3-ot-balgarite-ne-biha-podali-signal-za-koruptsiya.html", "text": "Спор.\"Дума\":Президентът Радев: Правителството няма собствена позиция по въпроса за Венецуела България не трябва да се намесва в спора за Венецуела, но най-страшното е, че българското правителство няма собствена позиция по въпроса. Това каза президентът Румен Радев след края на конференцията на началника на БА ген. Андрей Боцев,съобщава БГНЕС\"Що се отнася до комуникацията, основният проблем е, че българското правителство няма собствена позиция за Венецуела. Нямам какво и с кого да обсъждам\", подчерта президентът. Той поясни, че е изпратил аргументираната си позиция още предния ден преди извънредното заседание на Съвета по сигурността към МС. \"За пореден път правителството се крие зад колективната безотговорност на органи като Съвета по сигурност, който има правомощия във вътрешни проблеми, касаещи националната сигурност, а не в решаването на международни въпроси\", заяви президентът. Допитване. \"Сега\":1/3 от българите не биха подали сигнал за корупцияПроучване на социологическата агенция \"Алфа рисърч\", цитирано от БНТ, показва, че над 70% от българите настояват антикорупционната комисия (КПКОНПИ) да разследва висшите етажи на властта. Данните от изследването на обществените нагласи за противодействие на корупцията бяха обсъдени на кръгла маса, организирана от асоциация \"Прозрачност без граници\".Проучването извежда три ключови проблема - политическата корупция, злоупотребата с обществени средства и корупцията в съдебната система. 57.6% от анкетираните определят като най-голям проблема с политическите и роднинските назначения в администрацията, а 56.9% - търговията с влияние в министерства и агенции. Остри са и критиките към злоупотреби с публични средства в местната власт (също 56.9%) и незаконното финансиране на партии и политически кампании (56.7%). Дело. \"Монитор\":Северин Красимиров не бил планирал действията си Обвиняемият за убийството на журналистката Виктория Маринова Северин Красимиров не е планирал предварително действията си, а по-скоро те са резултат на някаква силна емоция и на нестабилната му личност, която е склонна да намира изход от подобни ситуации чрез агресивното си поведение. Това сочи комплексната съдебно-психиатрична и психологична експертиза, чието заключение днес бе представено пред журналисти от окръжния прокурор на Русе Георги Георгиев и прокурор Кремена Колицова, които работят по случая с жестокото убийство на 30-годишната жена, извършено на 6 октомври миналата година.21-годишният Северин лежа един месец в психиатричното отделение за затворническата болница в Ловеч, където бе наблюдаван и изследван от специалисти, които установиха, че той е вменяем и може да носи наказателна отговорност. Експертите приемат, че Северин страда от лека степен на умствено изоставане, има личностно разстройство, но към момента на извършване на престъплението и към настоящия момент разбира свойството и значението на постъпките си. Скандал.\"24 часа\":Втори съд отхвърли иска на културното министерство за забавяне на ЛарготоТричленен състав на Софийски апелативен съд отхвърли исковете на Министерството на културата към фирмите, изграждали Ларгото, заради забавяне.На 28 декември 2017 г. същото стори и Софийският градски съд. Министерството на културата претендираше за неустойка по договор от 8 април 2015 г. за изпълнение на обществена поръчка с предмет: \"Изпълнение на строително-монтажни и консервационно-реставрационни работи, експониране и социализация на археологическите нива под бул. \"Княгиня Мария Луиза\" и под пл. \"Независимост\" на обект \"Античен Културно-Комуникационен Комплекс Сердика\" - втори и трети етап\".", "date": "2019.02.08", "title": "Радев: Правителството няма собствена позиция по въпроса за Венецуела; 1/3 от българите не биха подали сигнал за корупция"}
{"url": "https://news.bg/world/kontaktnata-grupa-iska-garantsii-za-chestni-izbori-vav-venetsuela.html", "text": "Международни гаранции за провеждане на честни избори. Това поиска Контактната група за  Венецуела на срещата си в Монтевидео, предаде ТАСС. Това заяви шефът на външната политика на ЕС Федерика Могерини, която подчерта, че мирното решаване на конфликта е най-желаното развитие на ситуацията. Настоява се също така на хуманитарната помощ за венецуелците. Предстои изпращането на мисия на групата във Венецуела през следващите седмици. Припомняме, че европейски и латиноамерикански лидери се събраха в уругвайската столица Монтевидео, за да обсъдят план за решаване на задълбочаващата се криза във Венецуела, но се пазят от пряка намеса.Подкрепената от ЕС група, известна като  за Венецуела, проведе своята встъпителна среща, като представя по-безпристрастен подход, който  и латиноамериканските сили за повече намеса.Срещата дойде по време на отделна среща на  в Канада, която призова за международни действия срещу венецуелския президент Никола Мадуро, за да го принуди да се оттегли.Междувременно стана ясно, че хуманитарната помощ, предназначена за Венецуела, е била блокирана от властите, предаде \"Индипендънт\".Армията е спряла достъпа на граничен пункт с Колумбия. Военните разположили цистерни и контейнери, за да не допуснат пратките.ООН призова Каракас да не политизира проблема и да допусне изпратената помощ. която да достигне свободно до нуждаещите се.Мадуро обаче е твърдо решен ", "date": "2019.02.08", "title": "Контактната група иска гаранции за честни избори във Венецуела "}
{"url": "https://news.bg/world/tyaloto-na-emiliano-sala-e-identifitsirano.html", "text": "Тялото на футболиста на Кардиф Емилиано Сала е било открито сред отломките на самолета до остро Гърнзи, предаде Fox.Това бе потвърдено от разследващи след извършената аутопсия на откритите по-рано .В изявление на полицията в Дорсет се съобщават резултатите от нея. Изказват се и съболезнования на семейството на Сала. Вчера беше съобщено за открито тяло, но се очакваше идентифицирането му. Изваденото тяло от останките бе откарано на остров Портланд, за да бъде предаден на следствието в Дорсет.Самолетът бе на път от Франция до Кардиф, когато се разби.Официално издирване беше прекратено на 24 януари, след като капитанът на пристанището на Гърнзи обяви, че шансовете за оцеляване са много малки.", "date": "2019.02.08", "title": "Тялото на Емилиано Сала е идентифицирано "}
{"url": "https://news.bg/weather/zhalt-kod-za-valnenie-po-moreto.html", "text": "Жълт код за силно вълнение по морето е обявен за днес. Това съобщават от НИМХ.Очакват се пориви на вятъра до 15-20 м/сек. Вълнението на морето ще е 3-4 бала.В Източна България се очакват предимно облачно време и до умерен северен вятър. Над останалата част от страната облачността ще се разкъсва. Слаби валежи са възможни в крайните югоизточни райони. Денят ще е топъл за сезона, с максимални температури между 2 и 10 градуса. Атмосферното налягане е около средното за месеца. През следващите дни се очаква затопляне. ", "date": "2019.02.08", "title": "Жълт код за вълнение по морето "}
{"url": "https://news.bg/world/edno-ot-pet-detsa-zhivee-v-krayna-bednost.html", "text": "Едно от всеки пет деца по света живее в крайна бедност и разполага с по-малко от 2 долара на ден, предаде Анадолката агенция.Това показват резултатите от проучване на УНИЦЕФ и Международната организация на труда. Организациите представиха съвместния си доклад в четвъртък. Почти половината от децата в света живеят в \"умерена\" бедност. Като такава се определя, ако имат по 3 долара на ден.Само 35% от децата са обхванати от социална закрила в световен мащаб. Такава имат на разположение 87% от децата в Европа и Централна Азия, 66% в Северна и Южна Америка, 28% в Азия и 16% в Африка.\"Бедността засяга най-тежко децата, тъй като последствията от нея могат да продължат цял ​​живот. Лошото хранене и загубените години образование, които са често явление, са трагични както за индивида, така и за неговата общност\", заяви зам. директорът на УНИЦЕФ и началник на социалната политика Александра Юстър.\"Детската бедност може да бъде намалена с адекватна социална защита\", каза директорът на МОТ за социална защита Изабел Ортис.В доклада се призовава за спешни мерки за защита на децата от бедността. ", "date": "2019.02.08", "title": "Едно от пет деца живее в крайна бедност"}
{"url": "https://news.bg/world/komi-nastoya-virdzhiniya-da-premahne-konfederativniya-flag-sled-rasistki-skandal.html", "text": "Бившият директор на ФБР Джеймс Коми поиска властите в щата Вирджиния да премахнат от сградите на институции флага на Конфедерацията. В своя позиция по темата той определи знамето като най-явния символ на потисничеството. Мнението му бе публикувано в The Washington Post. Самият Коми е жител на този щат. Повод за него бе расистки скандал, разтърсил щатските власти и заплашващ поста на губернатора Ескалацията на скандала се разгоря, след като в медиите се появи снимка, на която се вижда, че той е застанал до човек, облечен като крайните расисти от \"Ку-Клус клан\". Самият губернатор е облечен като чернокож.Нортам бе подложен на натиск да подаде оставка, но отхвърли тези призиви. Припомняме, че през 2015 година в църква в щата Южна Каролина разгневи обществеността и принуди местните власти да свалят тези знамена от правителствените сгради. Други щати обаче тогава отказаха да последват примера и обявиха, че като част от историята на страната флагът има своето място. Самият Коми бе уволнен от президента Доналд Тръмп във връзка с разследването на имейлите на Хилари Клинтън и вероятно за отказа му да прекрати разследването на бившия съветник по националната сигурност Майкъл Флин и отношенията му с Русия.Скоро след уволнението на Коми, заместник-главният прокурор Род Розенщайн назначи Робърт Мълер за специален съветник, който да води разследването за предполагаема руска намеса.", "date": "2019.02.08", "title": "Коми настоя Вирджиния да премахне конфедеративния флаг след расистки скандал "}
{"url": "https://news.bg/world/gripat-ubi-39-dushi-v-gartsiya.html", "text": "Най-малко 39 души са починали в Гърция след усложнения от прекаран грип. Това съобщиха от Центъра за контрол и превенция на заболяванията в страната, цитирани от \"Синхуа\".Миналата седмица те са били 22-ма. Данните са от ноември миналата година насам. В момента 165 болни са в здравни заведения. Около 1,7 милиона гърци са били ваксинирани този сезон, повечето на възраст над 60 години, по данни на здравните власти.  За сезон 2017-2018 г. са били регистрирани 42 смъртни случая. През 2016-2017 година, от грип са починали 108 души. ", "date": "2019.02.08", "title": "Грипът уби 39 души в Гърция "}
{"url": "https://news.bg/world/maduro-reshen-da-smazhe-prevrata-na-sasht.html", "text": "Ще смажем преврата, който се опитват да извършат САЩ. Това заяви венецуелският президент Николас Мадуро, цитиран от TeleSur. Той направи изявлението на митинг в столицата. По думите му, венецуелците ще се борят с мирни средства срещу опитите за намеса от външни сили. Мадуро е подписал петиция, призоваваща да се уважава суверенитета на страната и правото на народа да избира кой да го управлява. Държавният глава призна, че сънародниците му са изстрадали много, но обвини за това блокадата и санкциите, наложени от други държави. Припомняме, че редица дтржави признаха за действащ президент председателя на парламента Хуан Гуайдо. Те подложиха на натиск Мадуро да се оттегли от власт и да се организират нови избори. Също така бе осъден опитът на армията да блокира доставката на хуманитарна помощ. Самият Гуайдо се обяви за президент и обеща амнистия за управляващите, ако се оттеглят мирно от влюаст, както и поиска военните да го подкрепят. Мадуро получи подкрепата от своите съюзници от Русия, Иран и Китай.Припомняме, че събитията , които се оказаха на различни позиции по въпроса. ", "date": "2019.02.08", "title": "Мадуро решен да смаже \"преврата на САЩ\""}
{"url": "https://news.bg/world/oshte-dvama-dushi-se-izdirvat-za-otravyaneto-na-skripal.html", "text": "Петима души общо се издирват вече за отравянето на двойния агент Сергей Скрипал, предаде Daily Mail.Полицията във Великобритания издирва още двама, за които до момента е известно, че са влезли в Кралството като туристи през март миналата година и вероятно са се завърнали в Русия.Предполага се, че тяхната роля в нападението е по-малка. Всички издирвани са руски граждани. Очаква се правителството да бъде уведомено за новите разкрития. Вчера беше съобщено, че  на руските спецслужби, който е свързан с отравянето в Солсбъри, е останал във Великобритания след покушението.По информация на изданието, офицер с измисленото име Сергей Федотов е пристигнал на Острова едновременно с  - Александър Петров и Руслан Боширов. Трябвало е да се върне заедно с тях в Москва, но непосредствено преди полета е отменила регистрацията си.Вероятно Федотов е останал в страната поне няколко дни след покушението.Припомняме, Сергей Скрипал и дъщеря му Юлия бяха отровени с нервнопаралитичното вещество \"новичок\" на 4 март 2018 г.Британските спецслужби установиха, че  от руското Главно разузнавателно управление Анатолий Чепига. Александър Мишкин пък е пътувал до Великобритания под името Александър Петров.Първоначално Кремъл упорито отричаше, че атаката в Солсбъри е осъществена от руснаци и дори обвиняваше Запада, че е организирал нападението. След разкриването на двамата руснаци, Москва направи . След  за участието на руските спецслужби в отравянето, Путин излезе с изявление, в което ", "date": "2019.02.08", "title": "Още двама души се издирват за отравянето на Скрипал "}
{"url": "https://news.bg/bulgaria/emiliyan-gebrev-otroven-ot-treti-ruski-agent-zapodozryan-po-sluchaya-skripal.html", "text": "Оръжейният производител Емилиян Гебрев е бил отровен от руски агент на Главното разузнавателно управление, който е свързан със случая \"Скрипал\".Това съобщава специализираният британски сайт за разследваща журналистика Bellingcat.Припомняме, преди две седмици вестник \"Капитал\" писа, чеСега Bellingcat е установил, че , който е бил във Великобритания по време на отравянето на , е пристигнал в България няколко дни преди българският предприемач и неговият син сериозно да се разболеят след отравяне с неустановено вещество.Третият заподозрян е 45-годишният с агентурно име \"Сергей Вячеславович Федотов\", който според Bellingcat е високопоставен служител на ГРУ. Както при  \"Скрипал\", агентите \"Александър Петров\" (истинско име Александър Мишкин) и, агентурното име на \"Федотов\" е създадено през 2010 г., като преди това няма никакви свидетелства за съществуването на такава личност.\"Федотов\" е установен първо от руската медия \"Фонтанка\".Bellingcat и разследващите им партньори от The Insider (Русия) са проследили движението на \"Федотов\" от 2010 г. до посещението му в Лондон през март 2018 г. През тези години той е пътувал в Европа, Азия и Близкия изток, често до горещи точки дни при преди да излезе голяма новина в медиите.Агентът пътувал до България през април 2015 г., но се откроява с поразяваща прилика с обстоятелствата около отравянето на Скрипал през март 2018 г.На 24 април 2015 г. \"Сергей Вячеславович Федотов\" пристигнал в Бургас с полет от Москва. Той е трябвало да се върне в руската столица седмица по-късно, 30 април, с полет от София. Но той не се качил на самолета. Вместо това агентът се появил късно вечерта на 28 април на летище \"Ататюрк\" в Истанбул и в последния момент закупил билет за полет до Москва.По-рано същия ден, 28 април, Емилиян Гебрев е хоспитализиран, след като припаднал в София. По същото време синът му и един от представителите на компанията му се разболяват внезапно. Тримата са хоспитализирани със симптоми на тежко отравяне. Състоянието на Гебрев рязко се влошава и той изпада в кома. Лекарите предполагат, че отровата е поета на същия ден или няколко дни по-рано. Но лекарите не успяват да установят отровата.По съвет на лекарите Гебрев тогава се свързва с две лаборатории в Европа, които могат да направят по-задълбочени изследвания и да определят точния вид на отровата. Едната - швейцарската Spiez Laboratory (която направи независими тестове по отравянето на Сергей Скрипал с новичок), отказва. Другата - във финландския институт за проверка на конвенцията за химически оръжия (VERIFIN), се съгласява. Българските лекари изпращат в Хелзинки материали за изследване и във втората половина на юни 2015 г. финландската лаборатория изпраща своя доклад.Според източници в него се казва, че резултатите могат да се дължат на нервнопаралитичен агент или пестициди, но в пробите \"не са открити химикали, забранени от конвенцията за химическите оръжия\".През май 2015 г. състоянието на Гебрев се подобрило и той е освободен за домашно лечение. Бизнесменът разказал пред Bellingcat, че няколко дни по-късно, в края на май, отново се е почувствал зле и отново е влязъл в болницата.На 24 май 2015 г. \"Сергей Федотов\" се върнал в България с директен полет от Москва. Той имал резервация за връщане на 28 май 2015 г. \"Федотов\" отново не хванал полета. Два дни по-късно, 30 май, агентът се качил на самолет от Сърбия за Москва.Събитията около пътуванията на руския агент до България наподобяват модела при посещението му във Великобритания по време на отравянето на Сергей Скрипал. \"Федотов\" пристигнал с полет от Москва на същия ден с другите двама разузнавачи, но с различен полет. Той е трябвало да лети обратно за Русия на 4 март 2018 г., на същия ден Сергей и Юлия Скрипал внезапно се разболяват в Солсбъри. Но както в България, \"Федотов\" не хваща планирания полет, а няколко дни по-късно отлита за Москва от друга европейска столица.Гебрев иначе не знае каква е причината за нападението. Не може да си представи какво може да е разгневило толкова много чужда разузнавателна служба, че да бъде преследван. Той признава, че няма правдоподобно обяснение на неразрешена мистерия, след като тригодишното разследване от страна на българските власти не дало резултати.Бизнесменът посочва две хипотетични причини. Първата е, че компанията му изнася специализирано военно оборудване за Украйна, което той отбелязва, че се прави в строго съответствие с регулациите на България и ЕС. Другата хипотеза е, че Русия има интерес към фабриката му за производство на оръжие, която е от стратегическа важност за България и НАТО.", "date": "2019.02.08", "title": "Емилиян Гебрев отровен от трети руски агент, заподозрян по случая „Скрипал”"}
{"url": "https://news.bg/world/bezos-iznudvan-sam-ot-amerikanski-tabloid.html", "text": "Най-богатият човек на планетата обвини издателя на водещ американски таблоид в \"изнудване и шантаж\" и излезе с теория за международна интрига срещу него, в която са замесени Белият дом, интимни снимки и любовни съобщения, пише \"Ню Йорк таймс\".Джеф Безос, основателят на \"Амазон\" и собственик на вестник \"Вашингтон пост\", отправи обвиненията към компанията American Media Inc., която стои зад таблоида The National Enquirer. Безос обявява публично за \"шантажа и изнудването\" в дълго съобщение, През миналия месец The National Enquirer публикува разобличаваща информация за извънбрачна афера на Безос с Лорин Санчес, бивша водеща на предаване на \"Фокс\".Съобщението на Безос е със заглавие \"Не, благодаря господин Пикър\". Дейвид Пикър е ръководител на компанията.Милиардерът обвинява American Media в заплахи да публикува снимки на Безос, включително и \"селфи под колана\", ако не потвърди публично, че материалът на таблоидa за аферата му не е политически мотивиран.\"Добре, това привлече вниманието ми. Но не и по начина, по който те се надяваха\", написа Безос.През миналия месец , че се развеждат след 25 години брак. Ден по-късно таблоидът отдели 11 страници за история, свързана с аферата на Безос със Санчес. Таблоидът я определи като \"най-голямото разследване в историята на Enquirer\".Шефовете на технологични компании обикновено не се отразяват от изданието. След публикуването на историята се появиха спекулации в медийните кръгове във Вашингтон и Ню Йорк, че агресивното отразяване на Безос от таблоида е свързано с близките контакти на Пикър с Белия дом. За съюза между Пикър и Доналд Тръмп стана ясно през миналата година около скандалите с плащането на пари от страна на американския лидер за мълчанието на жени, с които е имал интимна връзка.Тръмп и Пикър са дългогодишни приятели, но през последните месеци отношенията са охладнели, след като ръководството на American Media сключило споразумение с прокуратурата за проверка на ролята на компанията в плащането на пари за мълчанието на жени по време на президентската кампания през 2016 г. Пикър и сътрудниците му помогнали за организирането на споразумения с две жени, с които Тръмп е имал връзка. Става въпрос за бившия модел на \"Плейбой\" Карън Макдугъл и Сторми Даниълс.След материала на таблоида Безос започна свое разследване за установяване на мотивите и как изданието се е сдобило със съобщения до Санчес.Основателят на \"Амазон\", който има в сметката си 136 милиарда долара, се закани да не пести усилия в борбата срещу издателя на таблоида.Вместо да капитулирам пред изнудването и шантажа, аз реших да публикувам онова, което те ми пратиха. Ако в моята позиция не мога да се противопоставя на този род изнудване, как ще могат да го направят обикновените хора, пише милиардерът.Те ми казаха, че още мои есемеси и снимки, които те имат, ще бъдат публикувани, ако не спра разследването, добави Безос.Той отбелязва, че отразяването на убийството на саудитския журналист Джамал Кашоги от вестник \"Вашингтон пост\" е няпопулярно сред някои среди.За разследването Безос е наел частния следовател Гевин де Бекър.", "date": "2019.02.08", "title": "Безос: Изнудван съм от американски таблоид"}
{"url": "https://news.bg/education/selfie-v-uchilishte-dava-dobra-obratna-vrazka.html", "text": "137 СУ \"Ангел Кънчев\" е първото училище в страната, в което стартира пилотен проект на инструмента SELFIE в подкрепа на иновативните училища, насочени към преподаване чрез дигитални технологии.Директорът на училището Владимир Миков определя инструмента като чудесна обратна връзка и изключително лесен за работа. \"Ако платформата беше тежка и трудна за работа, би изгубила желанието на хората да работят с нея\", коментира Миков.SELFIE дава възможност за пряко свързване с конкретния учебен процес. Основава се на рамката на Европейската комисия за насърчаване на обучението в ерата на цифровите технологии и представлява безплатна платформа, чрез която училищата могат да оценят своето равнище на преподаване в ерата на дигиталните технологии. В нея участват както училищното ръководство и преподавателите, така и учениците. Инструментът би следвало да се използва в началото и в края на учебната година, за да се проследи напредъкът на училището.Първата стъпка за въвеждането е била обучение на директорите на иновативни училища от страната. През март се чакат първите аналитични данни от пилотният старт, уточни Миков.\"За мен продуктът е успешен, но трябва да се направят няколко сесии, да има натрупване, за да може да се види израстването на училището.\" Времето, според него, ще покаже ефективността на платформата.По думите на Миков \"самите въпроси са така зададени, че всъщност се проверява доколко дигиталните технологии навлизат в процеса на обучението и доколко това удовлетворява учениците\". Децата са ангажирани с учебния процес, смята директорът.Попълването на въпросите отнема около 30 минути, а въпросите са изчерпателни, посочи още той.Подобно на този инструмент преди около 4 години в Чехия е бил създаден проект за постоянен контакт между учители и родители. След учебния час учителят може да нанесе съобщения в платформата , които директно се получават от телефоните на родителите. \"За съжаление не успяхме да го наложим на пазара тук\", отбеляза Миков. От друга страна обаче за него перманентната връзка между учители и родители е прекалена, защото често се случва родителите \"да не си знаят границата\".Ако говорим само и единствено за дигитализация в учебния процес, отиваме в крайност, затова е много важно да има баланс. \"След 10 години вероятно ще имаме недостиг на кадри, които могат да общуват, без да използват компютри\". Според Миков това ще бъдат най-успешните кадри. Дигитализацията е неизбежна, не можем да се движим срещу прогреса, защото това е нелепо, коментира директорът, но трябва да адаптираме технологиите към учения процес, защото децата така или иначе ги използват. Успоредно трябва да се развиват и социалните умения.Владимир Миков е убеден, че \"ще се наложи да има кадри, които да могат да работят с други хора, не с компютър, а посредством себе си\".", "date": "2019.02.08", "title": "SELFIE в училище дава добра обратна връзка"}
{"url": "https://news.bg/world/godina-predi-ubiystvoto-prints-salman-podgotvil-kurshum-za-dzhamal-kashogi.html", "text": "Престолонаследникът на Саудитска Арабия Мохамед бин Салман е заявил пред високопоставен съветник, че иска да се разправи с журналиста Джамал Кашоги година преди дисидентът да бъде убит в консулството на арабската страна в Истанбул.Това пише американският вестник \"Ню Йорк таймс\".Разузнаването на САЩ е разбрало, че 33-годишният Мохамед бин Салман е бил готов да убие журналиста, въпреки че той вероятно не е имал предвид лично да застреля Кашоги.След като първоначално отричаше, че Кашоги е изчезнал, монархията призна, че ренегати от Саудитска Арабия са убили дисидента в дипломатическата мисия, но престолонаследникът не е замесен.Разговорът между Салман и съветника е прихванат от американските разузнавателни служби като част от рутинната дейност на Агенцията за национална сигурност на САЩ и други агенции, които съхраняват комуникации на световни лидери, включително и на съюзници, пише изданието.Но информацията е разкрита от службите наскоро с цел намиране на доказателство, което свързва принца с убийството.Разговорът е проведен между принца и Турки Алдахил през септември 2017 г. - около 13 месеца преди убийството, пише още \"Ню Йорк таймс\". По време на разговора Мохамед Салман споменал думата \"куршум\". Принцът подчертал, че ако Кашоги не може да бъде примамен да се върне в Саудитска Арабия, трябва да бъде докаран на сила. Ако нито един от тези методи не проработи, ще тръгна след Кашоги \"с куршум\", се заканил той.Вчера ООН излезе с доклад, че Припомняме, Кашоги, колумнист на \"Вашингтон пост\", . Рияд твърди, че престолонаследникът Мохамед бин Салман .Саудитските , задържани заради убийството, което причини международно недоволство и повлия отрицателно на репутацията на 33-годишния принц.Американските разузнавателни агенции заключиха, че .Американският президент , след като въпреки доклада на ЦРУ по случая, той отказа да обвини открито саудитския престолонаследник.Финансовото министерство на  срещу 17 души за ролята им в убийството на журналиста.  предложението, направено от Турция за международно разследване на убийството на Джамал Кашоги. и разпространиха . Според Анкара високопоставени лица в Рияд са свързани с убийството. , но после се появи в пълния си вид.", "date": "2019.02.08", "title": "Година преди убийството принц Салман подготвил „куршум” за Джамал Кашоги"}
{"url": "https://news.bg/politics/karakachanov-e-neprimirim-kam-dvoyniya-standart-mezhdu-balgari-i-romi.html", "text": "Не можем да се примиряваме с този двоен стандарт, от тези които работят и си плащат данъците и се страхуват, че не могат да имат 9 деца защото не могат да ги изхранват и другата България където казват аз ще си правя 9 деца, ще си ползвам ТЕЛКове, ще те ограбвам, коментира пред НоваТВ министърът на отбраната Красимир Каракачанов своята концепция за интеграция на ромите.Той обясни, че е записано недопускане да се заселват лица без адресна регистрация и да на се регистрират в незаконни постройки. А за раждане трето, трето, пето и девето дете, да се концентрират върху три, а не да правят девет деца и да се хвалят колко са плодовити, после ги захвърлят, а все още има и продажба на деца, допълни министърът.Предвидените в документа мерки за ограничаване на раждаемостта на циганките не са расистки, а нормални, задължително образование за абсолютно всички, добавки за семейства с две-три деца, добави той.Лицемери са политиците, които критикуваха неговата концепция, хората, които критикуват и твърдят, че съм преписвал дори не са я чели, а концепцията е само осем странички. По-добре е в коалицията да не се ревнуваме, а да се разбираме, обясни Каракачанов.Опитвам се да направя нещо работещо, а в моята страница хора казват че съм много мек. Когато на циганите им се предоставят социални жилища или земя, да участват в изграждането, а не след 3 месеца да вадят паркет и да качват кон на третия етаж, коментира Каракачанов.За личната отбрана, не може някой да влезе в двора с прътове и нищо да не се прави. Това не е окончателния вариант на концепцията, сега е на обществено обсъждане, в медиите, колегите, министрите, добави той.Според него е лицемерничене да не се говори за проблемите, нека да говорим за тях и да говорим остро по една концепция, защото ако стане нещо лошо, после ще е късно, всеки ден има проблем.Да не се правят на правозащитници от София на жълтите павета с чанти за 2000 лв., не от офисчето и на компютърчето да си прибираме хонорарчето, да си направят офис в гетата, в Столипиново примерно, допълни Каракачанов.Не може младежи които не могат да си кажат името и да си го напишат да бият военнослужещи. Ако се примиряваме с това, че има хора, които не искат да спазват закона, държавата е загинала, добави вицепремиерът. Припомняме, след случая с Войводиново, вицепремиерът и лидер на ВМРО Красимир Каракачанов обяви, че ще твори . Тя включва стратегии, свързани с образованието, контрол на раждаемостта, както и трудовата повинност. На  на пътя в село Войводиново. Предполага се, че двамата побойници са били подпомогнати от група от близката циганска махала.Каракачанов категорично отрече  която предизвика , да е свързана с предстоящите избори. Според него  става все по-сериозен и скоро ще ескалира, а ", "date": "2019.02.08", "title": "Каракачанов е непримирим към двойния стандарт между българи и роми "}
{"url": "https://news.bg/politics/borisov-vseki-edin-tanker-se-izvezhda-v-tsentara-i-vsyaka-edna-lodchitsa-se-zapisva.html", "text": "\"Хубаво е политиците да си мерят приказките - първо да проверяват и после да говорят\". Това обяви премиерът Бойко Борисов, който преди представянето на преноса на горивата на съвещание с всички държавни служби - ГДБОП, Морска администрация, прокурори, ДАНС и Агенция \"Митници\".Искаме на българските граждани да покажем от танкер до бензиностанциите, как се контролира как и какви мерки сме взели, уточни Борисов и допълни, че ще се покаже още как може да се излъже държавата и какви мерки може да се вземат.\"Всички в контрабандния център много работят, но поради липсата на стиковка, ефектът не е този, който ни се иска и затова тази информация ще се представи тук\", посочи министър-председателят. Той посочи, че трябва да се дадат препоръки и ако някъде има празнота - да се надгради.\"При тази цялата система се допуска публичното пространство - 80 танкера, 100 танкера влезли. Сега всеки един танкер се извежда в центъра и всяка една лодчица се записва и когато кажеш в Народното събрание 80 танкера, те каним в ГДБОП гледаш два-три дни дали има или няма контрабанда\", заяви Борисов.Когато някой политик каже нещо - заповядайте, ето проверете, отсече министър-председателят. Премиерът иска всичко да се съхрани и да се запише, за да може да се контролира в Българската акцизна централизирана информационна система (БАЦИС). Борисов иска да знае дали има изградена камера, защото разпоредил и знаел какво има и какво не. \"Питат ни влязъл ли е танкер, без да го видим\".Директорът на ГДБОП Ивайло Спиридонов се похвали, че за 3 години координационният център се утвърдил като много успешен.\"Ще покажем как институциите, представени в Координационния център имат пряко отношение в контрола на тези рискови сектори, какъвто е този за горивата и как се извършва контролът\", увери Спиридонов.По време на представянето на горивата трябва да стане ясно как институциите, които са представени в координационния център и контролът върху тези рискови сектори как точно осъществяват този контрол със своя административен капацитет.Митничар, граничар, данъчен, полицай, всички гледат това, което и другите. Ако тръгнат да се правят някакви леки корекции за контрабанда, се надяваме 12-13 човека да ги засекат, наред с всичко останало, подчерта Борисов.Той увери, че от МВР имат готовност да изпратят екипи да отидат и проверят дали това е така, както излиза на камерата. Толкова много оправдания слушах през годините, но сега намерихме екип и воля, похвали се премиерът.Само една-две седмици натискът върху цигараджиите да намалее, веднага се вдига контрабандата, посочи Борисов. \"Това се опитахме да постигнем. Царете на фалиралите банки ще излязат да кажат защо сега. Много трудна и страшна съпротива има\", посочи Борисов.И те искат да не им се месят имената в сивия или черния сектор. Много работа са свършили, много се е работило по въпроса, но ние искаме да убедим хората, че ако някой върши престъпленията полицията ще го хване и ще го осъдят, завърши Борисов.Припомняме, миналата седмица депутатите гласуваха отлагане на спорния нов закон за горивата с шест месеца, за да може да се постигне . срещна съпротивата и на редица организации в лицето на АИКБ, КРИБ, Българската строителна камара, Минно-геоложката камара и най-вече на Асоциацията на търговците и превозвачите на горива, които организираха протести още през пролетта на миналата година, а в парламента . за законодателството имаше от Българската петролна и газова асоциация (БПГА), както и от Българската стопанска камара, които като основен аргумент изтъкваха нуждата от прекратяване на контрабандата и изсветляване на сектора. Самото отлагане на закона .След протести и спешни срещи на различните страни, включително и при премиера Бойко Борисов, бе взето решение , за да може в Наредбата, която го съпътства, да бъдат внесени промени.", "date": "2019.02.08", "title": "Борисов: Всеки един танкер се извежда в центъра и всяка една лодчица се записва"}
{"url": "https://news.bg/bulgaria/f-16-garantira-suvereniteta-na-balgariya-zayavil-tsvetanov-pred-pompeo.html", "text": "Председателят на парламентарната група на ГЕРБ Цветан Цветанов обсъди преговорите за закупуване на американски изтребители Ф-16 с държавния секретар на САЩ Майк Помпео, съобщават от пресцентъра на партията.Двамата разговаряха в рамките на Националната молитвена закуска във Вашингтон.Цветанов информира Помпео за политическото решение на българския парламент, с което дава мандат на правителството на България да стартира преговорните процедури със САЩ за закупуване на изтребители Ф-16.При постигане на съответните договорености в средата на годината може да се очаква финализиране на процедурата и ратификация от Народното събрание на България, подчерта Цветанов.По време на разговора българската страна изрази задоволство от факта, че с евентуалното бъдещо придобиване на Ф-16 се гарантира суверенитетът на България, както и се постига пълна оперативна съвместимост със съседните държави, съюзници в НАТО.Двете страни също са съгласни, че друг много важен регионален елемент е европейската и трансатлантическата перспектива пред страните от региона.След българското европредседателство, което постави европейската перспектива на страните от Западните Балкани сред основните приоритети на ЕС, днес тези процеси за повечето от държавите са необратими, каза още Цветанов. Като особено позитивен пример Цветанов посочи Македония, която след с България подписа  и днес членството на Държавният секретар на САЩ Майк Помпео изрази подкрепа за демократичните процеси в региона, като предаде поздрави на българския министър-председател Бойко Борисов.Българското правителство е достоен съюзник на САЩ в региона, подчерта Помпео.През януари  на правителството да започне преговори със САЩ за закупуване на нови самолети F-16 блок 70 за Военновъздушните сили. Решението бе подкрепено от ГЕРБ, ДПС и ВМРО.", "date": "2019.02.08", "title": "Ф-16 гарантира суверенитета на България, заявил Цветанов пред Помпео"}
{"url": "https://news.bg/politics/elena-joncheva-chaka-da-chue-borisov-za-alo-banov-sam.html", "text": "Елена Йончева чака да чуе Борисов за \"\". Министерство на културата , а Елена Йончева посочи на брифинг в парламента, че премиерът Борисов е отказал да вземе отношение.Министерството губи пари, а на Борисов му е все едно, недоволна е червената депутатка. Случаят \"Ало, Банов\" е много по-значим , изтъкна Йончева, тъй като според нея .Болшинството българи искат разследване на корупцията по високите етажи на властта. На този фон сме свидетели на мълчанието на Борисов, подчерта социалистката.Освен това в договора за Ларгото имало странни клаузи и то точно за неустойките.Левите искат данни от МРРБ за издадените актове N 10 за Ларгото и дали те са издадени с основание. Искаме господин Борисов да понесе своята политическа отговорност, изтъкна още Елена Йончева.Според БСП договорите са били направени по поръчка с предопределен резултат. Тя очаква мнението на премиера по \"Ако Банов, съм\". Йончева иска и оставката на Боил Банов.Припомняме, на 30 януари 2019 г. депутатът от БСП Елена Йончева представи  за ремонта на Ларгото.Самият  и отрече да има спекулации с ремонта на Ларгото - античен комплекс Сердика.От своя страна бившият министър на културата Вежди Рашидов заяви в кулоарите на парламента, че е Кметът на София ,като обясни, че Ларгото е предоставен на столична община за стопанисване и тя няма отношение.Противоречива е информацията от  или такива не са постъпвали.", "date": "2019.02.08", "title": "Елена Йончева чака да чуе Борисов за \"Ало, Банов съм\""}
{"url": "https://news.bg/world/natsionalistkata-prokaza-razyazhda-es-predupredi-parizh-italiya.html", "text": "Правителството на Франция обяви, че отзоваването на френския посланик в Италия е временно, но изпраща важен сигнал на историческия съюзник да не се намесва във вътрешните работи на Париж, информира АП.Говорителят на правителството Бенжамен Гриво заяви пред радио Europe 1, че изтеглянето на посланика за консултации е в отговор на месеци \"неоснователни атаки\" от вицепремиерите на Италия Луиджи ди Майо и Матео Салвини и конкретно заради срещата на Майо с представителите на \"жълтите жилетки\" във Франция по-рано тази седмица.Гриво добави, че посещението на Майо е в нарушение на \"най-елементарната дипломация\", защото не е обявенo.Като има предвид италианските популистки лидери, говорителят разкритикува \"националистката проказа\", която разяжда единството на Европа. По думите му страните членки на ЕС трябва да се \"държат по-добре към партньорите си\".Франция и Италия са основатели на ЕС и техният необичаен спор притеснява Брюксел.По-рано тази седмица вицепремиерът на Италия и лидер на Движение \"Пет звезди\" Луиджи ди Майо се Вчера Париж  за консултации в отговор на поведението на италианското правителство. ", "date": "2019.02.08", "title": "Националистката проказа разяжда ЕС, предупреди Париж Италия"}
{"url": "https://news.bg/health/uvelichavat-s-do-40-zaplatite-v-obshtinskite-bolnitsi.html", "text": "Допълнителни 30 млн. лева ще получат общинските и областните болници, за да се справят с тежкото си финансово състояние. Това съобщи министърът на здравеопазването Кирил Ананиев. Решението беше взето на днешната среща в Министерския съвет на Сдружението на общинските болници с премиера Бойко Борисов, вицепремиера Томислав Дончев и министъра на финансите Владислав Горанов.Ананиев обясни, че общо 30 млн. лева от допълнителния ресурс са разпределени за допълнителни средства, а останалите 36 млн. лева вече са били предвидени в държавния бюджет. От допълнителните средства 18 млн. лева ще отидат за общинските болници, а 12 млн. - за областните.Останалите 36 млн. лева са предназначени за повишаване на заплатите на медицинските служители. Предвижда се възнагражденията в общинските болници да нараснат с между 25 и 40%, като увеличението ще бъде диференцирано на база приходи и процент разходи за персонала.Увеличаването на заплатите в областните болници ще бъде между 10 и 15%, тъй като те имат по-голям капацитет и по-добро усвояване по линия на НЗОК.  Здравният министър посочи, че това ще гарантира нормалното функциониране на системата на здравеопазването в тези болници, както и обслужването на пациентите в тези региони.Министърът уточни, че освен финансовото подпомагане, свързано с разходите за персонал, ще бъдат заделени средства и за нормалното функциониране на общински болници, които извършват дейности по оказването на спешна и неотложна помощ в труднодостъпни и в такива населени места, в които няма други лечебни заведения и приходите от дейност са недостатъчни поради малкия брой на обслужваното население.Съвместно със Сдружението Министерството на здравеопазването ще работи и по преструктурирането на общински болници с цел повишаване ефективността им, поясни Ананиев.От своя страна председателят на Сдружението на общинските болници д-р Неделчо Тотев изрази благодарност от името на управителите на общински лечебни заведения за бързите решения.\"Днес постигнахме нещо, което не вярвах че ще се случи. Това е първата стъпка в правилна посока. Всички сме удовлетворени\", посочи той.  Припомняме, до решението се стигна, след като медици от общински болници в цялата страна изразиха недоволството си от ниските възнаграждения. В края на януари . Те на Ананиев да разреши проблема с нищожните заплати. Медиците бяха подкрепени и от . Вчера премиерът  Той разпореди на Министерството на здравеопазването да започне анализи на финансовото състояние на всяка една от общинските болници в страната.От своя страна министърът на здравеопазването Кирил Ананиев заяви, че се обмисля идеята да се осигурят средства за общински болници чрез ", "date": "2019.02.08", "title": "Увеличават с до 40% заплатите в общинските болници"}
{"url": "https://news.bg/politics/ninova-za-borisov-kakvo-li-ne-pravyat-s-chovek-priblizhavashtite-izbori.html", "text": "Какво ли не правят от човека едни приближаващи избори, написа лидерът на БСП Корнелия Нинова в социалната мрежа Фейсбук.Тя припомни, че за пет години са закрити болниците в 19 общини.Повод за нейната реакция е изказването на премиера Бойко Борисов на 7 февруари, че няма да закрива общински болници и настояването му до 11 часа  за помощ на общинските болници.Ето и постът й в социалната мрежа:\"Странна амнезия обхвана премиера Борисов. Вчера той заяви: \"\". Какво ли не правят от човека едни наближаващи избори. Могат да го докарат до състояние не само да си \"загуби\" паметта, но и да бъде опозиция сам на себе си. Но хората в Елена, Дряново, Кула, Тервел, Генерал Тошево, Бобов дол, Трън, Брезник и други- общо 19 общини помнят, че техните болници бяха закрити точно при управлението на Борисов и само за пет години. Дали ще повярвате на политическите метаморфози на премиера е ваше право. Наше е да припомняме фактите.\".", "date": "2019.02.08", "title": "Нинова за Борисов: Какво ли не правят с човек приближаващите избори"}
{"url": "https://news.bg/int-politics/iran-utochnyava-smart-na-amerika-e-nasocheno-kam-tramp-a-ne-kam-naroda-na-sasht.html", "text": "Иранците ще скандират \"Смърт на Америка\" дотогава, докато Вашингтон продължава своята враждебна политика, но лозунгът е насочен към президента Доналд Тръмп и американските лидери, а не към американския народ. Това обяви върховният лидер на Иран, цитиран от \"Ройтерс\".\"Докато Америка продължа своята злонамереност, иранският народ няма да се откаже от \"Смърт на Америка\", настоя аятолах Али Хаменеи на събрание на офицери от иранските военновъздушни сили, отбелязващо 40-ата годишнина от Ислямската революция в Иран.Тръмп изтегли през миналата година САЩ от ядреното споразумение, сключено между Иран и световните сили през 2015 г., като възобнови санкциите срещу Техеран, нанасяйки удар на икономиката на страната.\"Смърт на Америка означава смърт на Тръмп, (съветника по националната сигурност) Джон Болтън и (държавния секретар Майк) Помпео. Това означава смърт на американските управляващи\", подчертал аятолахът.Европейските страни, подписали ядреното споразумение (Великобритания, Франция и Германия), се опитват да спасят споразумението, но Хеменеи посочи, че не можело да им се има доверие.\"Препоръчвам никой да не се доверява на европейците, точно както на американците\", настоя иранският върховен лидер, допълвайки: \"Не казваме, да нямате контакти с тях, но това е въпрос на доверие.\"Европейският съюз засили критиките си към програмата на Иран за балистични ракети, като същевременно остава ангажиран с ядреното споразумение от 2015 г.", "date": "2019.02.08", "title": "Иран уточнява: \"Смърт на Америка\" е насочено към Тръмп, а не към народа на САЩ"}
