{"url": "https://news.bg/int-politics/guaydo-otseche-opozitsiyata-vav-venetsuela-otkazva-da-vodi-dialog-s-pravitelstvoto.html", "text": "Самопровъзгласилият се за президент на Венецуела Хуан Гуайдо отхвърли възможността за диалог с правителството.Той също така обвини силите за сигурност, че заплашват семейството му и посещават дома му, за да открият съпругата му, съобщават световните осведомителни агенции.По-рано Карлос Векио, който е посланик на Венецуела в САЩ, назначен от Гуайдо, настоя, че опозиционните сили няма да участват \"в никакъв диалог от типа, от който Мадуро е заинтересован\", призовавайки президента на Венецуела да се оттегли от поста.\"В момента в моята къща има полицейски специални части, те искат да видят (моята съпруга) Фабиана... Диктатурата смята, че ще ни сплаши. Държа ги отговорни за всичко, което може да се случи с моето 20-месечно бебе. Оттук се отправям към вкъщи, за да защитя семейството си, а също така приканвам дипломатическите представители да дойдат с мен, за да разберат истинските намерения на спецчастите\", подчерта Гуайдо по време на реч в Централния университет на Венецуела в Каракас.Междувременно ръководителят на външната политика на Европейския съюз Федерика Могерини потвърди готовността на Общността да обмисли нови санкции във връзка с кризата във Венецуела. Нейното изявление беше направено само няколко часа след като Европейският парламент прие резолюция, призоваваща страните членки да признаят Гуайдо като временен президент на Венецуела.Гуайдо, който е председател на парламента, се самопровъзгласи за държавен глава на Венецуела на 23 януари и веднага беше признат от САЩ и няколко други страни. Мадуро, от своя страна, нападна Гуайдо като \"марионетка на САЩ\" и обвини Вашингтон в организирането на преврат в страната.Междувременно Русия, Китай, Турция и други страни се зарекоха да подкрепят законното, според тях, правителство на президента Мадуро.", "date": "2019.01.31", "title": "Гуайдо отсече: Опозицията във Венецуела отказва да води диалог с правителството"}
{"url": "https://news.bg/bulgaria/nenchev-prezident-radev-da-svedem-glava-pred-zhertvite-na-komunizma.html", "text": "Председателят на БЗНС Николай Ненчев покани президента Румен Радев да почете убитите от комунистическия терор. Припомняме, 1 февруари е Ден на признателност и почит към жертвите от комунистическия режим.В отворено писмо до държавния глава лидерът на земеделците напомня, че раните от съветската окупация през 1944 г. все още не са зараснали и изразява увереност, че поклонението пред загиналите не бива да бъде ограничавано до една или друга партия, до една или друга идеология.\"Вие сте избран за президент на всички българи и е Ваше право и задължение да покажете съпричастност към паметта на българските демократи.\" - подчертава Ненчев.\"Преклонението пред жертвите на комунистическия режим е проява на човешки хуманизъм и български патриотизъм. Убедени в това и с уважение към институцията която представлявате, Ви каним на поколението, което ще се състои на 1 февруари 2019 г. от 11 часа пред Паметника на жертвите на комунизма в София.\" - пише лидерът на БЗНС.То по думите му, подобен жест от страна на президента ще е знак, че националното помирение в България е възможно.", "date": "2019.01.31", "title": "Ненчев: Президент Радев, да сведем глава пред жертвите на комунизма  "}
{"url": "https://news.bg/world/malar-kremal-opitva-da-diskreditira-razsledvaneto-na-ruskata-namesa.html", "text": "Спецпрокурорът Роборт Мълър, разследващ руската намеса в американските избори, заяви, че Москва се опитва да дискредитира разследването чрез публикуване на документи, за които се твърди, че са откраднати от неговия офис.В действителност те , съобщават американските медии.По думите на Мълър не става дума за откраднати материали, а за документи, които екипът му е предоставил на адвокатите на някои обвиняеми, но те не са идентични с публикациите.\"Някои материали, които бяха на разположение на защитата, очевидно са били подправени и разпространени в рамките на кампания за дезинформация, чиято цел очевидно е да се дискредитира продължаващото разследване по руската намеса в американската политическа система.\" - подчертава Мълър.От екипа му посочват руската страна като организатор на кампанията.Документите, които се представят като \"откраднати\" от офиса на Мълър, се разпространяват в Туитър още от октомври 2018 г.До момента хакерските атаки срещу американските институции не са успели да преодолеят защитата на сървърите на спецпрокурора.Припомняме, през октомври беше съобщено за поръчкова кампания по дискредитиране на самия Мълър, във връзка с която самият спецпрокурор призова ФБР да започне разследване.Ставаше дума за опити да бъдат подкупвани жени, за да обвинят Мълър в сексуален тормоз.", "date": "2019.01.31", "title": "Мълър: Кремъл опитва да дискредитира разследването на руската намеса  "}
{"url": "https://news.bg/world/onovo-defekt-v-ruska-raketa-otlagat-izstrelvane-na-spatnitsi.html", "text": "Британската компания OneWeb отложи изстрелването на няколко десетки интернет спътници, тъй като в руската ракета Союз СТ, която трябваше да ги изведе в орбита, е открит дефект.Ракетата трябваше да излети на 19 февруари.\"Това е истина. Има аномалия в ракетата, която ни принуждава да отложим изстрелването\", съобщи в Туитър шефът на компанията Грег УайлърПо-рано в руските медии се появиха информации, че по време на оглед при подготовката за полета - на полигона Куру в Южна Америка, в един от тръбопроводите на ракетата е забелязан пробив.Компанията OneWeb смята да изстреля около 700 спътника за осигуряване на интернет връзка по целия свят. Те ще бъдат изведени поетапно, за което ще са необходими поредица от полети. Част от тях ще бъдат поверени на ракетата New Glenn на американската компания Blue Origin. SpaceX на Илън Мъск работи над аналогичен проект под названието Starlink.На 30 август 2018 г. в орбита беше установен пробив в друг руски кораб - Союз МС-09. Тогава руската страна отправи косвени обвинения срещу американците, но скоро след това се изясни, че не съществува възможност повредата да е причинена от американските астронавти.", "date": "2019.01.31", "title": "Оново дефект в руска ракета, отлагат изстрелване на спътници "}
{"url": "https://news.bg/int-politics/kanada-izteglya-polovinata-si-diplomati-ot-kuba-zaradi-akustichnite-ataki.html", "text": "Канадското министерство на външните работи реши да съкрати наполовина екипа на канадското посолство в Хавана поради загриженост за здравето на служителите и техните семейства.В , публикувано на сайта на министерството, се посочва, че сред обитателите на дипломатическото представителство продължават странните симптоми - главоболие, гадене и световъртеж, които започнаха през 2017 г. Оттогава досега в посолството са установени 14 случая на загадъчното заболяване.Съкращаването на броя на служителите не засяга посланика и няма да се отрази на предоставянето на консулска помощ на канадските граждани.Като вероятна причина за заболяването се посочват т. нар. акустични атаки.Същите симптоми имаха и 22-ма американски дипломати и членове на семействата им. Вашингтон също съкрати състава на посолството си. Към момента в него има 18 американски представители.", "date": "2019.01.31", "title": "Канада изтегля половината си дипломати от Куба заради акустичните атаки"}
{"url": "https://news.bg/int-politics/wsj-rusiya-e-tvarde-bedna-i-otslabena-za-da-zadarzhi-maduro-na-vlast.html", "text": "Руската подкрепа за Николас Мадуро във Венецуела отваря нов геополитически фронт между Вашингтон и Москва, но възможностите на Кремъл в това противопоставяне са твърде ограничени констатира \"Wall Street Journal\".Противно на държавите с демократично управление, които подкрепиха председателя на парламента Хуан Гуайдо като временен президент на страната, Москва настоява, че Мадуро е легитимният лидер на Венецуела. Същевременно говорителят на Кремъл Дмитрий Песков заяви, че руското правителство не планира увеличаване на финансовата и военната помощ за режима в Каракас.Русия няма средства за нови международни авантюри. Същевременно в страната нараства социалното напрежение, напомня \"Wall Street Journal\".Изданието цитира председателя на съвета по външните работи и отбраната на Кремъл - Фьодор Лукиянов, който твърди, че Русия не се нуждае от \"още едно дългосрочно бреме\".Припомняме, според независими източници, във Венецуела вече са разположени стотици наемници от частната руска армия \"Вагнер\", която е свързана с Кремъл. Официално Русия отрича да е изпращала военни в латиноамериканската страна.", "date": "2019.01.31", "title": "WSJ: Русия е твърде бедна и отслабена, за да задържи Мадуро на власт"}
{"url": "https://news.bg/int-politics/ruskata-tsentralna-banka-otricha-informatsiite-za-zlatoto-na-venetsuela-v-rusiya.html", "text": "Гуверньорът на Руската централна банка Елвира Набиулина отхвърли като неверни информациите за транспортирането на венецуелското злато до Русия с пътнически самолет, съобщава \"Ройтерс\".Необичайното пристигане на руски пътнически самолет в Каракас изпълни вчера социалните мрежи със слухове, след като Кремъл обеща да подкрепи съюзника си венецуелския президент Николас Мадуро против подкрепяните от САЩ опити да бъде свален от власт.Венецуелските социални мрежи се изпълниха със слухове и теории, а именно, че самолетът е докарал наемници, че е бил изпратен, за да отведе Мадуро в изгнание, или че е бил натоварен със злато. Нито една от тези теории не се базираше на солидни доказателства.", "date": "2019.01.31", "title": "Руската централна банка отрича информациите за златото на Венецуела в Русия"}
{"url": "https://news.bg/int-politics/rusiya-spodelya-pritesneniyata-na-maduro-za-bezopasnostta-mu.html", "text": "Президентът на Венецуела Никола Мадуро има основание да се тревожи за живота си, заяви говорителят на руското външно министерство, съобщава \"Анадолу\".\"Що се отнася до изявлението на венецуелския президент Никола Мадуро, че той е загрижен за собствената си сигурност, как може да не бъде, когато представителите на правоохранителните органи в САЩ официално и пряко заявят, че той трябва да бъде заменен, че не признават нито неговите президентския имунитет или статута му\", коментира Мария Захарова на пресконференция.Според Захарова опасността от военна намеса във Венецуела остава в сила и ако се случи, това ще доведе до хуманитарна и миграционна криза.Тя каза също, че новите санкции срещу петролния сектор на страната могат да доведат до екологична катастрофа, тъй като е невъзможно да се спре производството на нефт в рамките на 24 часа.Миналата седмица Гуайдо, лидерът на ръководеното от опозицията Национално събрание на Венецуела, , стъпка, която веднага получи подкрепата на американския президент Доналд Тръмп, Канада и повечето латиноамерикански държави.Президентът на Венецуела Никола Мадуро отговори, прекъсвайки дипломатическите отношения с Вашингтон и обвини САЩ в организирането на преврат срещу неговото правителство.", "date": "2019.01.31", "title": "Русия споделя притесненията на Мадуро за безопасността му"}
{"url": "https://news.bg/society/otstraneni-sa-tehnicheskite-problemi-s-kupuvaneto-na-e-vinetki.html", "text": "Техническите затруднения с купуването на електронни винетки чрез Националния доставчик на услуги са отстранени.Припомняме, че по-рано днес възникна , с който Агенция \"Пътна инфраструктура\" (АПИ) има сключен договор за разпространение.Е-винетки могат да бъдат купени чрез специализирания сайт , чрез сайта , мобилното приложение BGTOLL, касите на областните пътни управления на АПИ, на касите в пощенските клонове, в бензиностанциите ОМВ и Лукойл, в офисите и чрез сайта на мобилния оператор А1, в офисите на Easy pay, както и на терминалите за самотаксуване.От  за продажба на електронни винетки за тази година под шапката на новосъздаденото преди шест месеца ТОЛ управление.Още в първия работен ден обаче се оказа, че в цялата страна няма никаква готовност за продажба на е-стикери. Системата не работеше, а  всички проблеми да бъдат решени, въпреки че още на 3 януари беше обяснено, че терминали на всички гранични пунктове .Скандалът струва 4 уволнения в АПИ.Първо бяха депозирани  в Пътната агенция. Впоследствие \" Светослав Глосов.", "date": "2019.01.31", "title": "Отстранени са техническите проблеми с купуването на е-винетки"}
{"url": "https://news.bg/crime/petya-avramova-v-mrrb-nyama-signal-za-zloupotrebi-pri-largoto.html", "text": "В Министерството на регионалното развитие не е постъпвал сигнал за злоупотреба по проекта за Ларгото. Това заяви министърът на регионалното развитие и благоустройството Петя Аврамова преди заседанието на парламентарната комисия по регионално развитие, цитирана от БНР.Управляващият орган на ОП \"Регионално развитие\" ще предостави всички необходими документи на прокуратурата, която проверява случая по проекта \"Ларгото\".От администрацията на ОПРР ще предприемат съответни действия след решението на съда за предявените искове на Министерството на културата.Министър Петя Аврамова уточни, че всички документи са предоставени на управляващия орган. Документите са за завършването на строежа, за сроковете, за строителството. В комплекта са и документи за питане за забава на проекта, актовете 10 и 11 са предоставени на управляващия орган.Припомняме, повод за изказването на министър Аврамова е скандала \"Ало, Банов\", който се разгоря от 30 януари 2018 г.Вчера депутатът от БСП  за министъра на културата Боил Банов. Обвинението е, че министърът участвал в корупционна схема за ремонта на Ларгото. автентичността на тези записи и се закани да съди всички.", "date": "2019.01.31", "title": "Петя Аврамова: В МРРБ няма сигнал за злоупотреби при Ларгото"}
{"url": "https://news.bg/regions/tsentarat-za-vremenno-nastanyavane-v-shumen-tane-v-mizeriya.html", "text": "Обитатели от Центъра за временно настаняване в Шумен недоволстват от лошите условия за живот в помещенията, предаде БНР.Хората разказват, че нощем мястото се превръща в свърталище на наркомани, които рушат имуществото.Недоволна обитателка обясни, че за последно ремонт е бил направен преди 10 години. Сградата вече е опасна, защото в стаите и коридорите падат тавани, а покривът тече и влагата стига чак до първия етаж, посочва тя.Според нея друг сериозен проблем е, че в Центъра се настаняват и психично болни с доказани отклонения.\"Те рушат, не спазват междучовешки отношения, замърсяват хигиената на целия квартал. Те блъскат, помолиш ги нещо, те отвръщат, хвърлят навсякъде\", оплака се още жената.Директорът на \"Общински жилища и имоти\" Юлиян Вълчев заяви, че няма как да се осигури денонощна охрана в Центъра. Мотивът му е, че не става въпрос за интернат или общежитие, а за общинска сграда, в която жилищата се отдават под наем на крайно нуждаещи се.Предстои кметът на Шумен Любомир Христов да посети Центъра, за да се запознае лично с проблемите на живущите.", "date": "2019.01.31", "title": "Центърът за временно настаняване в Шумен тъне в мизерия"}
{"url": "https://news.bg/int-politics/gartsiya-ratifitsira-prisaedinyavaneto-na-makedoniya-kam-nato-v-idnite-dni.html", "text": "Гърция ще внесе в парламента договор за присъединяване на Македония към НАТО за ратификация \"през идните дни\". Това обяви говорителят на гръцкото правителство, с което ще бъде приведена в действие промяната на името на страната на Северна Македония, съобщава \"Асошиейтед прес\".След като гръцкият парламент ратифицира протокола на НАТО, гръцкото външно министерство ще информира външното министерство на Македония за резултата, ход, който автоматично ще приведе в действие промяната на името, посочи говорителят на правителството Димитрис Цанакопулос. Той не е посочил конкретна дата.Преспанското споразумение за името на Македония сложи край на 27-годишен спор между двете съседки, който държеше бившата югославска република извън НАТО и Европейския съюз. Гърция твърди, че използването на името \"Македония\" предполага териториални претенции към собствената ѝ северна област, носеща същото име и че узурпира гръцката история и култура, като заради този проблем тя блокираше опитите на съседката си да се присъедини към НАТО.По думите на Цанакопулос, близо 30-годишният спор е довел до ръст на \"чудовището на лъжите, национализма и крайния исторически ревизионизъм\" в Гърция. Ратифицирането на споразумението от гръцките депутати на 25 януари беше \"исторически крайъгълен камък за мира, сътрудничеството и стабилността на Балканите\", каза той по време на пресконференция, добавяйки, че споразумението възстановява \"водещата роля на Гърция на Балканите\".Ратификацията на споразумението \"символизира победата на политическата смелост и уважението към историята на страната над опортюнизма, национализма, възползването от патриотизма и търговията с омраза\", добави той.Споразумението беше посрещнато с ожесточена опозиция от мнозина в двете страни, като критиците обвиняват съответните си правителства в правенето на твърде много отстъпки на другата страна.След като споразумението влезе в сила, Македония ще има 5-годишен период, за да приложи много от практическите промени, които трябва да направи, включително смяна на регистрационните номера на превозните средства и издаване на нови паспорти.", "date": "2019.01.31", "title": "Гърция ратифицира присъединяването на Македония към НАТО в идните дни"}
{"url": "https://news.bg/politics/tarsim-nachin-da-sprem-stroitelstvoto-na-plazha-uveryava-avramova.html", "text": "Правителството ще търси всички законови начини да спре строителството в зоните около морските плажове. Това заяви министърът на регионалното развитие и благоустройството Петя Аврамова.Тя съобщи, че дори ще се търсят законосъобразни възможности за отчуждаване на части от имоти, които са в \"чувствителната\" зона до морските плажове. Става въпрос за имотите, за които няма забрана за строителство.По думи на министъра обаче за целта ще са необходими много средства, тъй като това са скъпи терени, които ще бъдат оценени за много пари.Относно изграждащия се Аврамова заяви, че още през 2014 г. МОСВ е забранила строителството, като заповедта е потвърдена и от през февруари 2018 г.Регионалният министър посочи и че ДНСК проверява всички обекти по Северното и Южното Черноморие, за които има сигнали за строителство.По отношение на Аврамова обясни, че при проверката не са били установени законови нарушения и строителството се изпълнява законосъобразно.Проверките по плажовете продължават, увери тя.Утре началникът на ДНСК арх. Иван Несторов ще изнесе данни за резултатите от проверките и за строежите, които се спират от ДНСК.Що се отнася до исканията за  на някои пътни отсечки от републиканската пътна мрежа, Аврамова заяви, че все още няма приключили преписки.По думите й има решения на общински съвети, които постъпват в АПИ за освобождаване на отсечки, които са на територията на съответните общини, но това е процес, който не е приключил, и за тези от тях, които ще бъдат освободени от винетна такса ще се пристъпи към споразумение между АПИ и съответната община за тяхната поддръжка.", "date": "2019.01.31", "title": "Търсим начин да спрем строителството на плажа, уверява Аврамова"}
{"url": "https://news.bg/world/daesh-otricha-da-ima-obshto-s-atentat-v-idlib.html", "text": "\"Ислямска държава\" - ДАЕШ отрича да има общо със самоубийствен атентат срещу управляващия съвет на бунтовниците в Идлиб в северозападната Сирия, съобщава \"Амак\", цитирани от \"Ройтерс\".\"Експлозията, насочена към сградата на \"Правителството на Спасението\" на милицията \"Хаят Тахрир ал Шам\" в Идлиб във вторник, не е свързана с бойци на Ислямска държава\", коментира агенцията на джихадистите.ДАЕШ много рядко отрича извършване на нападения.Идлиб и съседните райони в северозападната Сирия са последната крепост на бунтовниците, които са срещу президента Башар ал-Асад от 2011 г. Тахрир ал-Шам завзе контрол над голяма част от Идлиб, след като този месец се сблъска с бунтовници, подкрепяни от Турция.Никоя друга група не е поела отговорност за взрива във вторник. През последната година има чести бомбени атентати и стрелба срещу служители от бунтовническите групи в Идлиб.\"Правителството на Спасението\" управлява областите, държани от Тахрир ал Шам, джихадистки съюз, който включва бившия сирийски филиал на Ал Кайда, Фронт Нусра.Военният наблюдател от \"Сирийската обсерватория за правата на човека\", коментира, че при взрива е загинал един човек и са ранени трима, а ДАЕШ са вероятните извършители.ДАЕШ загуби почти цялата си територия в Сирия, но все още поема отговорност за поредица от бомбени атентати, насочени срещу подкрепяната от САЩ кюрдска милиция в Североизточна Сирия.", "date": "2019.01.31", "title": "ДАЕШ отрича да има общо с атентат в Идлиб"}
{"url": "https://news.bg/bulgaria/katastrofa-ogranichava-dvizhenieto-po-pat-gkpp-kulata-sandanski.html", "text": "Движението по път I-1 ГКПП \"Кулата\" - Сандански се осъществява в едната лента поради ПТП.Трафикът се регулира от Пътна полиция.Временно е ограничено движението по път II-62 Дупница - Самоков в двете посоки за всички превозни средства поради обилен снеговалеж.Обходният маршрут е: Дупница - АМ \"Струма\" - София и път II-82 София - Самоков.", "date": "2019.01.31", "title": "Катастрофа ограничава движението по път ГКПП \"Кулата\" - Сандански"}
{"url": "https://news.bg/politics/radev-za-evrozonata-slepiyat-entusiazam-nevinagi-e-polezen.html", "text": "Икономическото и социално сближаване в Европейския съюз няма алтернатива и България и Португалия ще продължат да работят за съхраняване на кохезионната политика като фактор за преодоляване на различията в Европа.Това беше общата позиция на президента Румен Радев и на министър-председателя на Португалската република Антонио Коща, които днес проведоха среща в Лисабон.Сред темите, които двамата обсъдиха, бяха дебатът за бъдещето на Европа, европейската перспектива на Западните Балкани, както и възможностите за развитие на икономическите връзки между България и Португалия.Президентът Радев заяви, че е поставил въпроса за пакет \"Мобилност\" на всички свои срещи в Лисабон.По негови думи португалската страна напълно разбира какви негативни ефекти ще има този пакет върху страни, които са отдалечени от Централна Европа по чисто географски признак. Той посочи, че Португалия ще гласува според динамиката на процеса в комисиите в Европейския парламент, но напълно оценяват негативните последствия.Според българския държавен глава Португалия може да бъде пример за държава, която отстоява своите интереси в еврозоната - страната предлага да има отделен бюджет за еврозоната, който да бъде от помощ на тези държави, които са по-изостанали в своето икономическо и социално развитие, така че да запазват и развиват своята конкурентоспособност.Румен Радев коментира още, че България цели пълноценна интеграция в европейските структури, което включва членство в Шенген и еврозоната.Слепият ентусиазъм обаче невинаги е полезен, предупреди президентът и посочи като пример споделения от министър-председателя Антонио да Коща опит на Португалия, която след приемането на еврото е имала и период на икономически трудности. По тази причина той призова България да се поучи от проблемите, които са срещнали държавите, въвели еврото преди нас.Еврозоната - да, но трябва да имаме много задълбочена и откровена оценка на риска и много ясни предварителни мерки как да минимизираме потенциалните рискове пред българската икономика и българските граждани, категоричен бе Радев и допълни, че ако трябва да се бърза за нещо, това е увеличаване на административния капацитет и повишаване на доходите по съвет на еврокомисаря Валдис Домбровскис.В противен случай негативите ще понесат българските граждани, изтъкна той.През втория ден от посещението си в Португалия държавният глава разговаря и с председателя на Асамблеята на Португалската република Едуардо Феро Родригеш и представители на парламентарната група за приятелство с България.В Лисабон Радев се срещна и с кмета на града Фернандо Медина, който му връчи на Почетния ключ на града на тържествена церемония.По-късно президентите на България и Португалия заедно разгледаха стария град в Лисабон.", "date": "2019.01.31", "title": "Радев за еврозоната: Слепият ентусиазъм невинаги е полезен"}
{"url": "https://news.bg/int-politics/es-dade-hod-na-mehanizma-za-targoviya-s-iran-za-zaobikalyane-na-sanktsiite-na-sasht.html", "text": "Франция, Германия и Великобритания създадоха механизъм за търговия с Иран без използването на долари, за да се заобиколят и предотвратят санкциите на САЩ срещу Ислямската република, въпреки че дипломати признават, че е малко вероятно да освободят от санкциите големите сделки, от които Техеран твърди, че се нуждае, за да запази в сила ядреното споразумение от 2015 година, съобщава \"Ройтерс\".Големите европейски съюзници на Вашингтон се противопоставиха на решението от миналата година на президента на САЩ Доналд Тръмп да се откаже от ядреното споразумение, съгласно което международните санкции срещу Иран бяха отменени в замяна на приемането на ограничения от страна на Техеран за неговата ядрена програма.Иран заплаши да се оттегли от споразумението, освен ако европейските сили не му дадат възможност да получи икономически ползи. Европейците обещаха да помогнат на компаниите да правят бизнес с Иран, стига да спазват споразумението.Вашингтон твърди, че въпреки че Иран е изпълнил условията, споразумението е твърде щедро, не успява да ограничи програмата за балистични ракети на Техеран или да ограничи неговата намеса в Близкия изток.Новите санкции на САЩ до голяма степен успяха да убедят европейските компании да се откажат от плановете си да инвестират в Иран.Европейският търговски механизъм беше замислен като начин да се помогне на иранския износ на петрол и газ срещу покупката на стоки от ЕС. Тези амбиции обаче бяха смекчени, като европейските дипломати изтъкват, че, реалистично, механизмът ще се използва само за по-малка търговия, например хуманитарни продукти или храна.\"Това няма да промени драстично нещата, но това е важно политическо послание към Иран, за да покаже, че сме решени да спасим ядреното споразумение с Техеран, а също така към САЩ, за да покаже, че защитаваме интересите си, въпреки техните екстериториални санкции\", коментира един европейски дипломат.ЕС прекара месеци в подготовката на въпросния механизъм и ще са необходими още няколко месеца, за да започне да функционира.Инструментът в подкрепа на търговията, или INSTEX, е регистриран във Франция и ще бъде оглавяван от германския банкер Пер Фишер, който е бивш директор на Commerzbank. Трите европейски сили са акционери в INSTEX и се надяват, че други държави ще се присъединят по-късно, въпреки че високопоставен германски представител е заявил, че това не е неизбежно.Иранският заместник-министър на външните работи Абас Аракчи заяви, че механизмът е добра първа стъпка.Европейските сили сега трябва да създадат бюджет за INSTEX и да определят неговите правила. Иран трябва също така са създаде огледална компания.\"Изглежда, че Иран трябва да създаде същия механизъм в Иран, за да организира сделки с риали за ирански компании\", уточни Аракчи.Посолството на САЩ в Германия заяви, че не очаква INSTEX да притъпи техните усилия да увеличават икономическия натиск върху Техеран.", "date": "2019.01.31", "title": "ЕС даде ход на механизма за търговия с Иран за заобикаляне на санкциите на САЩ"}
{"url": "https://news.bg/politics/rumen-petkov-kam-yunker-varnete-ni-parite.html", "text": "Искам си парите от човека с вредни навици и поведение Юнкер. Това заяви председателят на АБВ Румен Петков в прессъобщение до медиите.Според него Жан Клод Юнкер е превърнал в \"посмешище \" управлението на Европейския съюз. По тази причина настоя председателят на Европейската комисия да върне на гражданите на Съюза парите, които получава като заплатата, за да ги представлява пред света - 30 000 евро месечно.Според Петков изборният резултат във Венецуела е бил пренаписан.Припомняме, по-рано днес стана ясно, че  като легитимен временно изпълняващ длъжността президент на латиноамериканската държава в съответствие с конституцията.Така пренаписахме картата на Европа, като признахме Косово, прави аналогия Петков.Искам си парите не само от човека, подвластен на вредни навици и поведение, Юнкер, но и от моите жалки евродепутати, които будят песимизъм за бъдещето на Европа и които вземат не по-малки заплати, отсече той.", "date": "2019.01.31", "title": "Румен Петков към Юнкер: Върнете ни парите!"}
{"url": "https://news.bg/int-politics/pelosi-obyasni-na-tramp-che-nyama-pari-za-stena-v-pregovorite.html", "text": "Председателката на Камарата на представителите Нанси Пелоси заяви, че няма да има пари за граничната стена на Доналд Тръмп в сделката, която се разработва от преговарящия екип.\"В законодателството няма да има никакви парични средства\", но ако републиканците имат предложения за нови пропусквателни пунктове или технологии, тези неща биха могли да се преговарят.\"Това не са преговори в които президентът да каже ... \"няма значение какво казва Конгресът\", коментира тя.\"Президентът му се иска Конгресът да няма никакво значение в начина, по който отговаряме на нуждите на американския народ? Не, няма начин\", обясни Пелоси.Комитетът за преговори се опитва да постигне компромис за 5,7 милиарда долара, който Тръмп търси за обещаната от него стена по границата.Комитетът трябва да приключи работата си около 10 февруари, за да изпълни определеният краен срок от 15 февруари, след като Тръмп и законодателите се договориха миналата седмица да сложат край на 35-дневно частично закриване на правителството.Пелоси също отхвърли като \"не ставащо\" предложението на президента за временна тригодишна защита на млади \"мечтатели\" в замяна на постоянна стена.Според нея, Тръмп казва, \"това е защита, която съществуват, но ще ви я взема, след това ще ви я дам временно, а вие ще ми дадете постоянна стена. Така не става\", добави Пелоси.Тя не вярва, че законопроектът за окончателно прекратяване на спирането на правителството трябва да бъде част от текущите преговори за гранична сигурност.", "date": "2019.01.31", "title": "Пелоси обясни на Тръмп, че няма пари за стена в преговорите"}
{"url": "https://news.bg/regions/testvat-s-dreger-kmetove-i-savetnitsi-predi-zasedanie-v-smolyan.html", "text": "Квестор с дрегер за алкохол и наркотици ще следи за реда в Сесийната зала по време на заседанията на Общинския съвет в Смолян, предаде \"Родопи Смолян\".Предложението направи общински съветник от БСП и то беше прието от председателя на Общинския съвет инж. Данчо Киряков.Предвижда се квесторът да бъде определен от председателя, като той може да бъде и от охраната на общината. Целта е да се следи за реда в залата по време на заседания. Идеята е ако има съмнение, че някой от присъстващите е употребил алкохол или наркотици и това бъде потвърдено с дрегер, той да бъде изведен от залата.На проверка ще подлежат всички присъстващи - общински съветници, кметове на населени места, гости и други.Предложението е направено след случаи на буйстващи в залата, които са нарушавали реда и се е налагала намеса на полицията.", "date": "2019.01.31", "title": "Тестват с дрегер кметове и съветници преди заседание в Смолян"}
{"url": "https://news.bg/politics/nachalnikat-na-armiyata-ni-zove-za-nadgrazhdane-na-savmestnata-podgotovka-sas-sasht.html", "text": "\"Да продължим да надграждаме нивото на съвместната българо-американска подготовка от сегашното взвод/рота до батальон, а за компютърно подпомаганите учения - до батальон/бригада, с цел повишаване на оперативната съвместимост\".Това е настоял началникът на отбраната ген. Андрей Боцев при срещата си с командващия на Сухопътните войски на САЩ в Европа генерал-лейтенант Кристофър Каволи.В разговора са били обсъдени въпроси, свързани с развитието на българските въоръжени сили и имащи отношение към продължаващото сътрудничество между двете държави.Началникът на отбраната се спрял на усилията на политическото и военното ръководство на Министерството на отбраната за решаване на поставените задачи по гарантиране на националната и съюзна сигурност.Началникът на отбраната посочил, че по отношение модернизацията на българските въоръжени сили, усилията са насочени към приоритетно реализиране на основните проекти на трите вида въоръжени сили. Ген. Боцев запознал госта си с взетото по-рано този месец решение от правителството за започване на стратегически преглед на системата за защита на националната сигурност и стратегически преглед на отбраната. Традиционно доброто сътрудничество между Сухопътните войски на САЩ и на Република България също било подчертано в рамките на проведената среща.Посочена като най-очевидния успех, постигнат при взаимодействието в процеса на прилагане на Споразумението между правителствата на България и САЩ за сътрудничество в областта на отбраната, бе изградената база на учебен полигон \"Ново село\", която разполага с отлични условия за настаняване на провеждащите подготовка военни формирования.", "date": "2019.01.31", "title": "Началникът на армията ни зове за надграждане на съвместната подготовка със САЩ"}
{"url": "https://news.bg/int-politics/vuchich-pishe-pismo-do-tramp-i-se-pozovava-na-sayuza-ot-dvete-svetovni-voyni.html", "text": "Сръбският президент Александър Вучич е написал писмо до американския си колега Доналд Тръмп, иска помощ за намирането на трайно и устойчиво решение за Косово и Метохия, съобщава \"Танюг\".Вучич благодари на Тръмп за помощта на САЩ за пътя на Сърбия към членство в ЕС и \"особено на нашите усилия за поддържане на мира и стабилността в Западните Балкани\".\"В своето любезно писмо от 14 декември отново подчертахте готовността на САЩ да помогнат в диалога между Белград и Прищина, за да намерят решение на този вековен проблем\", пише Вучич.\"Никой не се интересува повече от решение, отколкото моята страна, защото проблемът с Косово и Метохия е тежко бреме, особено за Сърбия и сръбската нация, ние сме ангажирани с диалог и сме подхождаме смело и реалистично, като мислим за бъдещето на всички нас в Западните Балкани. задълженията ни по споразумението от Брюксел \", пише Вучич.\"Сърбия обаче не може сама да реши този труден проблем. Въпреки нашата готовност и вяра, данъците, наложени от Прищина на сръбските стоки, са тежест и непреодолима пречка за продължаване на диалога\", допълва той.Сръбският президент обяснява на Тръмп, че \"те не само вредят на сръбската икономика, но са и също заплаха за живота на сърбите в Косово и Метохия, чиито права трябва да защитаваме\".\"Белград е готов да продължи диалога веднага след като Прищина отмени неразумната и вредна мярка\", допълва той.\"С това писмо искам още веднъж да подчертая решимостта си да обогатя отношенията на нашите две страни и съвместни сили. Горд съм, че моята страна в двете световни войни се сражаваше за закона и правосъдието и че бяхме съюзници\", пише Вучич.\"Миналата година отбелязахме век, откакто сръбският флаг бе издигнат над Белия дом, в чест на смелостта на Сърбия и на жертвите, направени по време на Първата световна война\", коментира той.\"Искам още веднъж да ви поканя да посетите Сърбия като първи американски президент, който да направи това след почти 40 години\", допълва Вучич.Той завърши писмото си със сърдечни поздрави, пожелание за просперитета на САЩ и неговите граждани и изразява \"дълбока благодарност\".", "date": "2019.01.31", "title": "Вучич пише писмо до Тръмп и се позовава на съюза от двете световни войни"}
{"url": "https://news.bg/int-politics/moshten-rast-v-podkrepata-za-kraynodyasnata-ispanska-partiya-vox.html", "text": "Крайнодясната испанска партия Vox е отбелязала ръст на подкрепата в сравнение с месец по-рано, докато управляващата Социалистическа партия остава водеща политическа сила. Това показва ново социологическо прочуване, цитирано от \"Ройтерс\".Допитването на Центъра за социологически изследвания (CIS) е показало, че неотдавна създадената партия Vox би спечелила 6,5 процента от гласовете при избори днес, поставяйки ги на пето място, което е ръст в сравнение с 3,7 на сто в проучването, проведено през декември.От сондажа също така става ясно, че управляващите социалисти ще спечелят избори с 29,9 процента от гласовете, което е ръст спрямо 28,9 на сто от предишното допитване.", "date": "2019.01.31", "title": "Мощен ръст в подкрепата за крайнодясната испанска партия Vox"}
{"url": "https://news.bg/politics/petkova-ochakva-podpisvaneto-na-dogovora-za-turski-potok.html", "text": "Енергийният министър Теменужка Петкова очаква да се премине към подписването на договор за газопровода \"Турски поток\".Третата фаза на пазарния тест по проекта за разширение на газопреносната мрежа приключи успешно, обяви тя пред депутатите в комисията по енергетика. Очаква се \"Булгартрансгаз\" да вземе финалното решение и да пристъпи към подписване на договорите за капацитет.Енергийният министър очаква годишни приходи от над 360 милиона лева. Осигурени са средствата за българското участие.Три компании са участвали в третия етап за разширяване на газопреносната мрежа, каза Петкова.Три фирми са ангажирали 100% от заявения капацитетът на газа, обявен на вход от турско-българска граница, изтъкна енергийният министър.Налице е 10% от техническия капацитет на газовата доставка на вход от Турция. Това (10% свободен достъп - б.р.) е изискването според европейските правила за разпределение, стана ясно още от думите на Петкова.Над 20% от капацитета в посока Сърбия също ще бъде разпределен така, както предвиждат европейските правила на платформата за разпределение на капацитет. Наличието на този свободен капацитет означава, че ще имаме възможност да реализираме допълнителни приходи извън резервирания капацитет в рамките на третата фаза на пазарния тест. Спазва се и европейското изискване за свободен достъп на всички търговци.", "date": "2019.01.31", "title": "Петкова очаква подписването на договора за „Турски поток“"}
{"url": "https://news.bg/int-politics/pokaniha-predstaviteli-na-talibanite-na-konferentsiya-za-afginastan-v-moskva.html", "text": "Представители на талибаните са поканени на конференция за Афганистан в Москва, която ще се проведе на 5-6 февруари, съобщава ТАСС.Поканата е от организаторите на форума, член на афганистанската диаспора в Русия, Ахтар Мохамед Сафи.\"Опитахме се да поканим всички страни, заинтересовани от мира и процеса на уреждане в Афганистан: това е афганистанското правителство и опозицията, включително талибаните\", коментира той.", "date": "2019.01.31", "title": "Поканиха представители на талибаните на конференция за Афгинастан в Москва"}
{"url": "https://news.bg/politics/sasht-iskat-da-uchastvat-v-aets-belene.html", "text": "САЩ с интерес да строят АЕЦ \"Белене\". Това стана ясно от думите на енергийния министър Теменужка Петкова пред медиите по време на заседанието на парламентарната енергийна комисия. Интерес проявява \"Дженеръл Електрик\".През декември 2018 г. е изпратено писмо за намерение. Компанията предявява интерес към турбините на новата централа.Припомняме, подобен интерес бяха заявили и китайски и корейски компании. Изграждането на АЕЦ \"Белене\" включва два блока с мощност 1000 MW по проект А92 от трето поколение.Разработен от водещи проектантски и инженерни организации въз основа на натрупаните знания и опит в проектирането, изграждането и експлоатацията на АЕЦ с реактори ВВЕР (VVER), проектът А-92 е лицензиран от регулиращите органи в страната-производител и отговаря на съвременните национални изисквания по безопасност, както и на препоръките на МААЕ, изискванията на международната консултативна група INSAG и др.Проектът за АЕЦ \"Белене\" принадлежи към трето поколение на най-често използваните ядрени реактори по света - реактори с вода под налягане.Това е еволюционен проект, който използва най-доброто от натрупания десетилетен опит в проектирането и експлоатацията на леководни реактори и го съчетава с най-съвременни технически решения и уникални нововъведения, пишат някои експерти.В реакторната установка на проекта за АЕЦ \"Белене\" се използва реактор с вода под налягане с четири циркулационни кръга.Номиналната топлинна мощност е 3010 MW, а нетната полезна мощност - 1011 MW. Процесът на презареждане на горивото трае 14 дена, а плановият годишен ремонт е редуциран и трае между 20 и 50 дена в зависимост от обема на текущите ремонтни дейности. Припомняме също, че на 7 юни 2018 г. бе вдигнат мораториума върху изграждането на втора атомна електроцентрала в България - АЕЦ \"Белене\".  за размразяване на работата по АЕЦ \"Белене\", като проектът трябва да е на пазарен принцип и без държавни гаранции, но със стратегически инвеститор.Мораториумът бе наложен по време на първия кабинет \"Борисов\" през 2012 г., а бе отменен от третия кабинет - също \"Борисов\", но през 2018 г. Темата за проекта АЕЦ \"Белене\" стана отново актуална, след като от  за изготвяне на Национална стратегия в областта на енергетиката с фокус върху електроенергетиката.БАН публикува доклада си в началото на годината, след изрично разрешение от БЕХ (като поръчител), но дори и това не намали на изграждането на нова ядрена централа.До началото на деня енергийният министър Теменужка Петкова не е обявила начина за откриване на инвеститор. По време на заседанието на българо-руската икономическа комисия, която се проведе в Москва,.Петкова тогава обяви, че до края на годината ще бъде обявен търг за избор на инвеститор за централата.Срокът за  за АЕЦ \"Белене\" изтече на 31 октомври 2018 г.", "date": "2019.01.31", "title": "САЩ искат да участват в АЕЦ „Белене“ "}
{"url": "https://news.bg/comments/zashto-strahovete-ni-ot-evrozonata-sa-neosnovatelni.html", "text": "Влизането на България в еврозоната вече не е мираж. Очаква се през втората половина на годината да се задейства механизмът ERM II (т.нар. \"чакалня\") и към 2022 г. да въведем еврото, което да замени българския лев. Това бе потвърдено от еврокомисаря по еврото и социалния диалог Валдис Домбровскис по време на среща между правителството и бизнеса във вторник. Премиерът Бойко Борисов и финансовият министър Владислав Горанов също се изказаха оптимистично по този повод.Дебатът дали да приемем еврото или да запазим българския лев не е от вчера и има многопластови измерения:- прехвърлянето на контрола от страна на Българска народна банка към Европейската централна банка се разглежда като загуба на суверенитет, макар, от друга страна, да предполага повече сигурност (минимизира се риска от банкови фалити като този на КТБ);- ирационалният, но разбираем страх от премахване на валутния борд, който доказа своята ефективност - от въвеждането му през юли 1997г. досега БВП на България се увеличи 4 пъти, годишната инфлация бе съпоставима с тази в най-развитите икономики, а доходите нараснаха осезаемо и през 2005 г. страната се върна в групата на високоразвитите държави (по Индекс на човешко развитие), откъдето бе изпаднала през 1994 г.;- отказът от национална валута се приема като загуба на идентичност (макар това частично да се компенсира от факта, че думата \"евро\" вече се изписва и на кирилица на банкнотите и то без да сме част от еврозоната);- влизането в еврозоната ни превръща в част от един 340-милионен пазар с изключително висока покупателна способност, но предполага и засилена солидарност с проблемите на някои държави (основно Гърция и в по-малка степен Италия и Испания);- \"кризата в еврозоната\" вече се превръща в хронична и това няма как да не разколебае обществената подкрепа за приемането на еврото.И докато повечето от тези аспекти са в компетенциите основно на икономисти и финансисти, то една заблуда продължава усилено да си проправя път в общественото съзнание: заблудата, че с приемането на еврото цените ще скочат драстично, докато доходите ще останат на същото ниво.Все по-често се чуват гласове как еврото щяло да удвои цените на стоките и услугите, затова не трябвало да допускаме преминаване от лев към евро. Защо двойно? Може би защото валутният курс евро - лев е почти 1 към 2 и авторите на тази манипулация разчитат на такава първосигнална аналогия. В добавка се посочва как цените на много стоки в Гърция били двойни на нашите и това се дължало на факта, че южните ни съседи приеха еврото.Преди всичко трябва дебело да се подчертае, че цените на стоки и услуги в една икономика (поне тези, които не са държавно регулирани) зависят от съвсем други фактори - търсене и предлагане, производителност на труда, производствени разходи, покупателна способност... Цените в Гърция нито са били като у нас преди въвеждането на еврото, нито са станали двойни (ако приемем, че е така) заради еврото. А ако у нас съотношението евро-лев беше 1 към 5, примерно, какво щеше да се твърди - че цените ще скочат петорно? На какво основание?Практиката в другите страни показва, че въвеждането на еврото не води до инфлация. Да, през 2002 г. е имало опити на търговци да \"закръглят\" цените в своя полза, но след като потребителите не са \"клъвнали\", цените са се върнали до нормалните си за онзи момент нива. В крайна сметка, годишната инфлация в Германия през същата година е била 1,1%. В Словакия през 2009 г. (при въвеждане на еврото) - 0,9%. Възможно е обаче мнозина да са запомнили не статистическите данни, а този неуспешен опит за покачване.Този страх силно ми напомня на слуховете, които витаеха в нашето общество в края на 90-те години. Тогава мнозина твърдяха, че деноминацията (премахването на три нули) на лева ще доведе до инфлация. С ушите си съм чувал твърдение, че ако килограм луканка струва 12 000 лева, след деноминацията ще стане не 12, а 15 лева. Естествено, нищо подобно не се случи. Малцина обаче си спомнят, че смяната на парите беше съпътствана от 6-месечен преходен период, в който бяха валидни и старите, и новите банкноти, а на ценовите етикети се изписваха две суми - в \"стари\" и в \"нови\" левове.Нищо не пречи това да се приложи и в първите месеци след официалното приемане на еврото - и двете валути да са в обращение, а цените да са и в левове, и в евро (по курса). Тъй като ERM II допуска отклонение от +/-15% от първоначалния фиксинг, възможно е да приемем еврото по курс, различен от сегашния - но в никакъв случай съществено различен. Ако приемем еврото по настоящия курс, една стока, струваща 10 лева, вече ще струва 5,11 евро - цена, която не е търговски привлекателна, затова тя или ще падне до 5 евро, или най-много да се качи до 5,20 евро.Една от причините за повишаването на цените всъщност е вдигането на жизнения стандарт, което е следствие от възходяща икономическа тенденция. Няма как да се получават високи заплати, ако цените са ниски - просто защото заплатите се формират от оборота. За да получаваш висока заплата, трябва да произвеждаш нещо, което други купуват на съответната (висока) цена - тяхното потребление всъщност формира твоята по-висока заплата. Финансовото замогване на българите през последните двадесетина години доведе дотам, че цените днес са по-високи в сравнение с първите години след въвеждането на валутния борд. Но тъй като България продължава да е с най-нисък стандарт в сравнение с държавите от еврозоната, може да се очаква цените да продължат да се покачват. Само че това няма да се случи \"от раз\" (в деня, в който въведем еврото), а постепенно. И най-важното в случая не е номиналната стойност на цените, а покупателната способност на потребителите - съотношението между доходи и цени.Това, което обаче мнозина пропускат, е че на практика ние отдавна сме приели еврото (заради валутния борд, при който левът е \"вързан\" именно за европейската валута). Влизането ни в еврозоната ще има най-вече политически ефект - България ще може да участва във формирането на общата европейска монетарна политика, докато иначе ще продължи да понася последствията ѝ, без да може да ѝ влияе. А що се отнася до решението, то трябва също да се вземе от политиците, съветвани от експертите. И в никакъв случай да не се стига до референдум. Иначе може да сътворим едно валутно \"есе\".", "date": "2019.01.31", "title": "Защо страховете ни от еврозоната са неоснователни"}
{"url": "https://news.bg/regions/stroyat-akvapark-v-rayon-vazrazhdane.html", "text": "Започват строителните дейности по разширението на парка на район \"Възраждане\", съобщи БНР.Изграденият преди няколко години парк ще бъде разширен с още 25 декара, като върху тях ще бъде обособена паркова зона с широки открити пространства и площадки за отдих с различна големина.На терен от 6600 кв. м ще бъде изграден аквапарк с 5 открити басейна - три, от които детски, един развлекателен и хидромасажен. Проектът предвижда 2 водни пързалки тип \"ролба\" с по 1 улей и 1 пързалка с 3 успоредни улея в северната част на комплекса, предназначени за лица с ръст над 130 см. В зоната ще бъде изграден закрит басейн и SPA център с ползване на минералната вода от находището \"Баталова воденица\".Водният атракцион ще може да приеме до 500 посетители. В зелените площи е предвидено поставянето на 130 пейки, шезлонги и 2 чешми.В периферията на парка е предвидено да бъдат разположени пет зелени площадки. Атракция за посетителите ще бъде съществуващият голям дъб, чиято корона е с диаметър 25 метра.През 2016 г. е открита и първата част от парка със сух фонтан, амфитеатър и детска площадка.", "date": "2019.01.31", "title": "Строят аквапарк в район \"Възраждане\""}
{"url": "https://news.bg/world/italianskite-vlasti-zadarzhaha-2-tona-kokain-na-pristanishte-genua.html", "text": "Италианските власти задържаха 2 тона кокаин на пристанище Генуа в най-голямата акция за 25 години, съобщава \"Шпигел\".Според италианската полиция, продажната стойност на наркотика е около 500 милиона евро. Миналата седмица кокаинът е открит в 60 чувала, в корабен контейнер от Колумбия, а дестинацията е испанската столица Барселона.Наркотиците идват от няколко престъпни синдиката, като този е от колумбийски наркокартел, който държи повече 70% от производството на кокаин в Колумбия.Смята се, че операцията срещу картела е във връзка с разследвания на италианската полиция, заедно с техни колеги от Колумбия, Великобритания и Испания, по време на операция \"Генуезки сняг\".Вчера бе обявено откриването на почти 650 килограма кокаин на пристанищен Ливорно.", "date": "2019.01.31", "title": "Италианските власти задържаха 2 тона кокаин на пристанище Генуа"}
{"url": "https://news.bg/society/wwf-i-oon-rabotyat-sas-zastrahovateli-za-da-zashtityat-obekti-na-yunesko-po-sveta.html", "text": "Застрахователни компании ще защитават обекти на ЮНЕСКО по света. Това стана ясно от съобщение на Световния фонд за природата (WWF), в което се съобщава, че организацията и ООН са започнали работа с водещи застрахователни компании, за да осигурят опазването на световното природно и културно наследство.Международната природозащитна организация WWF и ЮНЕСКО съвместно разработват ръководство към програмата на ООН за околната среда, което ще предоставя насоки на застрахователите как да избягват инвестиции в компании, увреждащи най-специалните кътчета на планетата.Инициативата последва подписването на първата в света декларация на застрахователната индустрия, посветена на защитата на обекти, намиращи се под закрилата на ЮНЕСКО.Това ръководство е огромен принос към опазването на най-уязвимите места навсякъде по света, коментира директорът на Комитета за световно наследство към ЮНЕСКО Мехтилд Рьослер.Основната цел на наръчника е да напътства застрахователите как да предотвратят или да намалят риска от застраховане на компании и проекти, чиито дейности биха могли да повредят някой от обектите, намиращи се под закрилата на ЮНЕСКО.Ръководителят на финансовата практика на WWF Маргарет Кулов посочи, че е чудесно, че много големи застрахователи от цял свят се ангажират да помогнат на бизнеса в името на по-добрата защита на обектите на световното наследство. Над 11 милиона души и безброй видове разчитали на тези защитени места, но днес много от тях били застрашени.Очакваме с нетърпение да създадем ръководството и се надяваме да влезе в действие възможно най-скоро, допълни Кулов.В света съществуват близо 1100 природни, културни или смесени обекти на световното наследство, признати като места с уникално значение, красота и биоразнообразие.Почти половината от защитените от ЮНЕСКО места обаче са застрашени от увреждащи промишлени дейности като добив на изкопаеми горива, незаконна сеч, свръхулов на риба, неустойчиво използване на водните ресурси и строежи на мащабни инфраструктурни проекти като магистрали, язовири и тръбопроводи.", "date": "2019.01.31", "title": "WWF и ООН работят със застрахователи, за да защитят обекти на ЮНЕСКО по света"}
{"url": "https://news.bg/int-politics/rusiya-shtyala-da-zashtitava-svobodite-na-horata-i-religioznite-vyarvaniya-v-ukrayna.html", "text": "Въпреки че Русия не се стреми да се намесва в църковните работи на Украйна, тя си запазва правото да стори \"всичко\", за да защитава свободите на хората, включително религиозните вярвания. Това предупреди руският президент Владимир Путин на среща с главите на няколко православни църкви в Москва, съобщават руските медии.\"Руското правителство смята, че всякаква намеса в църковните дела е забранена. Ние зачитаме и ще зачитаме независимостта на църковния живот, особено в съседна суверенна страна\", коментира още Путин.Въпреки това си запазваме правото да реагираме и да сторим всичко, за да защитим правата на човека, включително свободата на религията, настоя той.По думите на руския държавен глава, \"продължаващият разкол в Украйна\" нямал нищо общо с вярата, тъй като служел само и единствено на интересите на политиците и сеел само \"омраза и нетолерантност\".\"Извършва се крещяща намеса в църковния живот, сякаш нейните инициатори са се научили от атеистите от миналия век, които изгониха вярващите от храмовете, нападаха и преследваха духовенството\", настоя Путин.Според него понастоящем в Украйна се реализирал фалшив проект, който нямал нищо общо с вярата, а бил свързан с борбата за власт. Той отбелязал, че има примери, когато спекулациите, политиканството, паразитирането по въпросите на религиозния живот водят до разделянето на хората и провокират гняв и нетърпимост.Путин нарече \"прискърбен факт\" това, че Вселенската патриаршия е участвала в този проект.", "date": "2019.01.31", "title": "Русия щяла да защитава свободите на хората и религиозните вярвания в Украйна "}
{"url": "https://news.bg/regions/zakonova-zakrila-za-vsichki-meditsinski-sluzhiteli-iska-prokuraturata-v-burgas.html", "text": "Конкретни мерки срещу насилието над медицински лица в болничното заведение набелязаха прокурори и лекари от УМБАЛ - Бургас по време на работна среща.Зам.-директорът на болницата д-р Светлозар Георгиев посочи, че случаите на физически и най-вече вербален тормоз спрямо служителите са ежедневие. Именно по тази причина той е поискал среща с представителите на Прокуратурата, които да дадат насоки за действия към агресорите.Административният ръководител на Окръжна прокуратура - Бургас Георги Чинев изрази пълната готовност на Прокуратурата за оказване на съдействие при упражнена агресия спрямо медицинско лице. Той окуражи лекарите да не премълчават, а винаги да сигнализират за подобни случаи, като това може да се направи и по електронен път. Чинев увери, че всеки получен сигнал ще бъде щателно проверен.Първата стъпка на медиците в случай на агресия е да се обърнат към представител на охранителната фирма на болницата, обясни той и допълни, че трябва незабавно да се сигнализира на телефон 112, както и на дежурен служител в съответното районно полицейско управление.От своя страна Иван Кирков - административен ръководител на Районната прокуратура, запозна лекарите със случаите, които законът определя като престъпления спрямо медицински лица, с предвидената наказателна отговорност, както и предвидените в закона правомощия на прокуратурата за предприемане на действия при подобни случаи.Той посочи, че Районна и Окръжна прокуратура - Бургас вече са предложи промени в Наказателния кодекс, според които и медицинските специалисти да се смятат за обект на защита. С тези стъпки се цели изготвяне на предложение за промяна в Наказателния кодекс, която да приравни всички медицински лица на длъжностни такива. Настоящата съдебна практика определя, че длъжностни лица са само тези, които упражняват административни правомощия в лечебните заведения, но не и останалата част от лекарския екип или служителите в болничните заведения. В предложението на бургаската прокуратура се мотивира извод за промяна в закона, която да постави всички медицински работници под еднаква закрила от закона.Поводът за проведеното обсъждане бяха поредните два случая на агресия спрямо лекари през последните седмици - в  и във Припомняме, заради нападенията министърът на здравеопазването  и поиска приоритетно разследване. Той обеща и  на Филиала в Горна Оряховица, където бяха нападнати медици, и увери, че новите 400 линейки, които ще бъдат доставени за модернизацията на Спешната помощ, ще бъдат оборудвани с паник-бутони.", "date": "2019.01.31", "title": "Законова закрила за всички медицински служители иска прокуратурата в Бургас"}
{"url": "https://news.bg/regions/otvoriha-shest-oferti-za-tunel-pod-petrohan.html", "text": "Шест са отворените ценови оферти за прединвестиционно проучване за трасето на тунел под прохода Петрохан по трасето Монтана-София, съобщиха от Агенция \"Пътна инфраструктура\".Индикативната стойност на обществената поръчка е 500 000 лв. без ДДС, а срокът за изпълнение 180 дни.Отворени са ценовите предложения на допуснатите участници:Очаква се бъдещият изпълнител да посочи минимум три варианта за развитие на ново пътно трасе с тунел под прохода Петрохан.Пътният габарит на направлението ще бъде определен на база на извършеното проучване.В проучването ще се види какви са капиталовложенията за реализацията на проекта. Ще бъдат изчислени както разходите за поддържане, така и годишната издръжка на пътя и пътните съоръжения след построяването им.Етапът след прединвестиционното проучване е процедура за оценка на въздействието върху околната среда (ОВОС). На нейна база ще бъде взето решение за одобрение на вариант за бъдещото трасе.Когато екооценката (ОВОС) влезе в сила, ще се пристъпи към изработването и на идеен проект по одобреното трасе.", "date": "2019.01.31", "title": "Отвориха шест оферти за тунел под Петрохан"}
{"url": "https://news.bg/society/market-links-otchita-leka-mobilizatsiya-za-evroizborite.html", "text": "42% от имащите право на глас със сигурност биха гласували на предстоящите Европейски избори. Вече започва да се забелязва мобилизация при електората на ГЕРБ въпреки, че разликата с БСП е около 3% на база всички. Това показват данни на Маркет линкс за обществено-политическите нагласи в страната през януари.Според проучването преднината на ГЕРБ е 8,5%, което определя партията като потенциално с най-много евродепутати. Свои представители в ЕП към момента биха имали още БСП, ДПС и ОП и вероятно \"Демократична България\" с един депутат.Резултатите показват, че \"Воля\" е загубила сериозна част от електората си и е възможно да приключи активния си политически живот у нас с разпускането на 44-то НС.Обществената оценка за развитие на страната през първия месец на новата година остава силно негативна, но отбелязва умерено повишение и се завръща към нивата от средата на 2018 г.Съотношението между дела на критично настроените към развитието на страната (67%) и тези с положително мнение (30%), формира отрицателен рейтинг от -2.2. С високи нива на песимизъм (55% от всички) е и оценката за очакванията за бъдещо развитие на страната. Налице, обаче, е умерен оптимизъм в оценките за материалното състояние на домакинствата (49%), който е подкрепен от увеличението на минималната работна заплата и на възнагражденията в редица бюджетни сфери.Отчита се минимално възстановяване на доверието към българските институциите. От имащите право на глас 61% определят положителен рейтинг на президентството.За пръв път от около 6 месеца, Европейската комисия успява да се завърне сред институциите с положителен рейтинг. Доверието в Народното събрание този месец също отбелязва повишение, но въпреки това остава критично ниско - едва 16%.Активността на държавното обвинение през последните месеци води до общо повишаване на доверието в нея, както и на това в главния прокурор Сотир Цацаров (20%).По въпроса за избор на нов изстребител за ВВС българското общество е силно разделено. Малко под половината от българите не могат да формират мнение по въпроса. Диалогът между правителството и президентската институция по-скоро изместват фокуса от един стратегически и геополитически избор към остро вътрешно-политическо противопоставяне.", "date": "2019.01.31", "title": "Маркет линкс отчита лека мобилизация за евроизборите"}
{"url": "https://news.bg/int-politics/hilyadi-uchenitsi-pak-ne-otidoha-na-uchilishte-v-belgiya-zaradi-klimatichnite-promeni.html", "text": "Хиляди тийнейджъри в Белгия не отидоха на училище за четвърта седмица поред в опит да накарат властите да предприемат по-сериозни мерки срещу климатичните промени, съобщава \"Асошиейтед прес\".Според полицията в протестния марш в столицата Брюксел са участвали най-малко 12 500 ученици, а други протести се провеждат в по-малки градове в Белгия.Устойчивият успех на протестните маршове се случва въпреки някои мерки в училищата, целящи да разубедят учениците, които продължават да не посещават учебните занятия всеки четвъртък.Протестът продължава да поддържа фокус върху климатичните промени като политическа точка на натиск преди изборите на национално и европейско равнище, след като 70 000 протестиращи проведоха протестен марш по улиците на Брюксел в неделя.Междувременно протестите на учениците бяха подкрепени от около 3 400 учени и преподаватели, които публикуваха отворено писмо в подкрепа на масовото движение.", "date": "2019.01.31", "title": "Хиляди ученици пак не отидоха на училище в Белгия заради климатичните промени"}
{"url": "https://news.bg/crime/spetssadat-postanovi-domashen-arest-za-stayko-staykov.html", "text": "Специализираният съд наложи мярка \"домашен арест\" на Стайко Стайков. Причината за решението на съда е \"да се запази неговият живот и здраве\".Преди това прокуратурата иска да бъде назначена нова петорна съдебно-медицинска експертиза, касаеща здравословно състояние на обвиняемия Стайко Стайков. Това обяви пред журналисти наблюващият прокурор по делото Ангел Кънев преди началото на днешното съдебно заседание по делото срещу сина на алкохолния бос Миньо Стайков.Делото се гледа при закрити врата по искане на новите адвокати на обвиняемия.Кънев разясни, че адвокатите Лъчезар и Любомир Таков не могат да защитават обвиняемия, защото те са се явявали по разпит на повече от 10 свидетели по настоящето дело.Обвинението е за участие за организирана престъпна група, създадена с цел разпространение на акцизни стоки без бандерол, пране на пари и данъчни престъпления, както и данъчни престъпления за близо половин милион лева.По думите на прокурора вече имало готова съдебно-медицинска експертиза, но искат нова такава, защото едно от заболяванията му е изключително сериозно.Той не пожела да коментира заболяванията на Стайков, а остави съдът да реши дали те са пречка да бъде в следствения арест или не.\"Считаме, че имаме събрани доказателства, с които да бъде наложена най-тежката мярка за неотклонение \"задържане под стража\", уточни Кънев.Прокурорът призова да се коментира само и единствено наказателното производство.Припомняме, че по-рано днес за данъчни престъпления за близо половин милион лева.След близо 5 месеца издирване синът на бизнесмена Миню Стайков - Стайко Стайков, изненадващо се появи - той потърси помощ в УМБАЛСМ \"Пирогов\" с контузии по главата и тялото.Той призна, че е бил станал . Малко след това Стайков беше преместен в МВР болница, където е под охрана.Вчера той влезе във фокуса на медиите, защото, вместо полицаите.Адвокатът на Стайков коментира защо клиентът му не се е предал на органите на реда, след като е бил обявен за издирване. По думите му той не се е чувствал добре и е изпитвал страх за живота си.От МВР заявиха, че ", "date": "2019.01.31", "title": "Спецсъдът постанови домашен арест за Стайко Стайков"}
{"url": "https://news.bg/regions/kardiohirurgiyata-v-burgas-pred-falit-zaradi-neposilen-naem.html", "text": "Специализираната болница по кардиохирургия в Бургас може да спре работа заради непосилно висок наем, предаде БНР по информация на ръководството на лечебното заведение.Клиниката е създадена през 2009 г. и от тогава са извършени над 2300 кардиохирургични операции - много от тях спешни. От болницата посочват, че на търга в началото на януари са наддавали две частни компании и са спазени всички нормативни изисквания за провеждането му.Заради непосилния наем на сградата, в която се помещава клиниката обаче, тя може да бъде закрита. Това означава, че Бургас и югоизточният регион ще останат без спешна кардиохирургична медицинска помощ.Управителят на центъра д-р Мариана Контева обясни, че от 10 години лечебното заведение работи под наем и обитава три етажа в сградата на УМБАЛ Бургас.Тъй като тази година договорът за наем изтича, са се провели два оспорвани търга, на които месечната рента е достигнала 204 хил. лева, и то само за два от етажите. Подобни разходи за наем са непосилни за което и да е лечебно заведение у нас, посочи д-р Контева и подчерта, че от ръководството на клиниката са инвестирали над 12 млн. лева за ремонт на сградата и осигуряване на апаратура.\"Това е единствената кардиохирургия в Бургас и в региона. Изградили сме високотехнологична болница с високо квалифициран екип. Ежедневно спасяваме животи. Сега сме поставени пред невъзможни условия да останем заради непосилно висока цена за наем, която, ако не платим, трябва да напуснем сградата\", коментира тя.Ако клиниката затвори, над 130 души персонал ще останат без работа.По отношение на проведения търг говорителят на бургаската болница Юлия Андреева посочи, че поради изтичането на договора за наем, сключен с УМБАЛ Бургас, съветът на директорите в бургаската болница е решил да организира максимално прозрачен търг. Министерството на здравеопазването, което е принципал на бургаската болница, е знаело за процедурата още от началото, увери Андреева.На 9 и 10 февруари от клиниката организират подписка пред общината, за да се постигне компромисно решение и пациентите да не бъдат ощетени.", "date": "2019.01.31", "title": "Кардиохирургията в Бургас пред фалит заради непосилен наем"}
{"url": "https://news.bg/int-politics/tramp-prashta-oshte-voynitsi-na-granitsata-da-spirat-nashestvieto-ot-meksiko.html", "text": "Президентът на САЩ Доналд Тръмп обяви в профила си в \"Туитър\", че на границата с Мексико се изпращат още американски войници, за да спират притока на хора, който той определи като \"опит за нашествие на нелегални\" в страната.Тръмп добави, че спирането на керваните от мигранти от Централна Америка ще бъде много по-лесно и по-евтино, ако има погранична стена.\"Още войници се изпращат на южната граница за спиране на опитите за нашествие на нелегални, чрез големи кервани, в нашата страна. Ние спряхме предишните кервани, ще спрем и тези. Със стена това щеше да е много по-лесно и по-евтино. Строи се!\", подчерта Тръмп, имайки предвид пограничната стена.В друга публикация в \"Туитър\" по-рано той предупреди, че стената на границата с Мексико ще бъде построена \"по един или друг начин\".Въпросът за сигурността на границата беше причината за най-продължителното затваряне на федералното правителство на САЩ в историята, което приключи миналата седмица, след като Тръмп се съгласи да отвори отново правителството за три седмици, но сделката му с демократите не включваше 5,7 млрд. долара, за които той настоява да се заделят за граничната стена.", "date": "2019.01.31", "title": "Тръмп праща още войници на границата да спират \"нашествието\" от Мексико"}
{"url": "https://news.bg/regions/prieha-byudzheta-na-sofiya-za-2019-g.html", "text": "Столичният общински съвет прие бюджета на Столичната община за 2019 г. От общо 58 общински съветници 40 гласуваха \"за\", 18 \"против\" и 0 \"въздържали се\".Столичният кмет Йорданка Фандъкова е убедена, че всички са ангажирани с работата на общината и към ангажиментите, които трябва да се свършат.Фандъкова изказа недоволство, че не е чула много алтернативи по време на обсъждането на бюджета.Сред основните приоритети на Столична община през 2019 г. са работата по по-крайните квартали, строителството на метрото, строителство на нови детски градини, общински жилища и усъвършенстване на града.Припомняме, по-време на обсъждането на бюджета зам.-председателят на Столичния общински съвет (СОС) от квотата на ГЕРБ Николай Стойнев обяви, че От БСП обаче обвиниха, че бюджетът на Столичната община за 2019 г. е последният бюджет от мандата на ГЕРБ, а за 2019 г. той е насочен да обслужи предстоящите местни избори.\"Опозицията се затруднява с критиката за бюджета и повтаря теоретични постановки. Алтернативи от БСП не чух\", отговори на критиката Йорданка Фандъкова.Бюджетът, който се обсъжда в момента е такъв, какъвто София може да си позволи, подчерта Фандъкова и се похвали с извършеното до настоящия момент.Тя не може да гарантира дали все пак ще се изпълни инвестиционната програма или не.Основните приоритетите пред СО са последователни и сред тях са  и на модернизацията на градския транспорт. Сред другите приоритети са модернизацията на парковете, изграждане на нови общински жилища, управлението на отпадъците,  и модернизация на съществуващите, модернизация на болници и средства за развитие на културата.\"През настоящата година ще бъдат завършени 8 км от строителството на третата линия на метрото и с новите автобуси, които предстои да бъдат пуснати, може да се отчете модернизацията в градския транспорт\", похвали се столичният кмет.Над 90% от автобусите се очаква да бъдат обновени през настоящата година и средната им възраст трябва да бъде около 6 години. 11 постройки на училища ще бъдат изградени, като в 5 от тях се строят нови физкултурни салони. 26 училища и детски градини са с цялостна модернизация. ще бъдат поставени за измерването на въздуха, за да бъдат разрешени проблемите на хората от \"Красна поляна\", обяви Фандъкова.Тя заяви и че цялостната втора зона по проекта на улица \"Граф Игнатиев\" е замразен, защото времето не позволява да бъде довършено.", "date": "2019.01.31", "title": "Приеха бюджета на София за 2019 г."}
{"url": "https://news.bg/world/evroparlamentat-prizna-guaydo-za-prezident-na-venetsuela.html", "text": "Европейският парламент прокара резолюция, с която призовава страните членки да признаят опозиционния лидер Хуан Гуайдо за легитимен президент на Венецуела, съобщават от законодателния орган.Парламентът призна Гуайдо като легитимен временно изпълняващ длъжността президент на латиноамериканската държава в съответствие с конституцията.Депутатите призовават шефа за външната политика Федерика Могерини и страните членки да признаят Гуайдо за президент до провеждането на нови свободни и прозрачни президентски избори с цел възстановяване на демокрацията.Резолюцията беше приета от 439 депутати срещу 104, 88 законодатели се въздържаха.Евродепутатите повториха пълната си подкрепа за венецуелския парламент като единствения легитимен демократичен орган в страната, чиято власт трябва да бъде възстановена и уважавана, включително и правата и безопасността на депутатите да се гарантират.Европейският парламент допълва, че след признаването на Гуайдо, ЕС и страните членки също трябва да признаят представителите, назначени от легитимните власти.Депутатите осъждат репресиите и насилието, довели до смъртни случаи и ранени. ЕП настоява властите във Венецуела да прекратят всички нарушения на правата на човека, да подведат под отговорност виновните и да се гарантират основните свободи и човешки права.Законодателният орган подкрепя призива на генералния секретар на ООН за независимо и пълно разследване на убийствата. Евродепутатите зоват и за незабавно освобождаване на задържаните журналисти.До момента САЩ, Бразилия, Канада, Аржентина, Чили, Колумбия, Коста Рика, Гватемала, Хондурас, Панама, Парагвай, Перу, Грузия, Албания и други страни ", "date": "2019.01.31", "title": "Европарламентът призна Гуайдо за президент на Венецуела"}
{"url": "https://news.bg/politics/obshtestvoto-hem-nespokoyno-hem-burno-hem-v-zastoy.html", "text": "\"Някакъв нов Борисов се търси и докато не се намери, ще стои старият.\" Това заяви пред БНР изпълнителен директор на \"Гълъп интернешънъл\" Първан Симеонов.Той коментира предстоящите евроизбори. По думите му формациите, които мислят аритметично, ще загубят на предстоящия вот. Причината - западният свят търсил ново вдъхновение в политиката, \"което преди десетина години даде Борисов и което още отеква\".\"Рязкото противопоставяне на управляващи и опозиция постоянно ражда напрежение\", каза Симеонов. В същото време обаче у нас се наблюдавала \"парадоксална\" статичност на доверието към властта на фона на динамиката на политическия процес.\"Създава се усещане за общество, което хем е неспокойно, хем е бурно и хем е в застой\", тълкува социологът.", "date": "2019.01.31", "title": "Обществото - хем неспокойно, хем бурно, хем в застой"}
{"url": "https://news.bg/regions/asfaltirat-traseto-mezhdu-gurkovo-i-mezhdunarodniya-pat.html", "text": "Продължава работата по обновяването на близо 14 километра пътища в община Балчик, съобщи БНР.Фирмата изпълнител работи по трасето между село Гурково и международния път.По думите на кмета Димитрин Димитров на този етап се полага неплътен асфалтов слой, като при затопляне на времето ще бъде завършена и самата фина настилка.Това предстои и по вече покрития с асфалт път от разклона между второкласната отсечка за Добрич в посока село Стражица.В очакване на окончателното асфалтово покритие е и пътят Стражица-Храброво.Обновяването на общинските пътища е на стойност близо 6 милиона лева и се финансира по Програмата за развитие на селските райони.", "date": "2019.01.31", "title": "Асфалтират трасето между Гурково и международния път"}
{"url": "https://news.bg/politics/okonchatelno-otlozhiha-zakona-za-gorivata.html", "text": "Депутатите гласуваха на второ четене отлагането на Закона за горивата.Социалистът Румен Гечев се ядоса, че този закон за пореден път е в дневния ред на парламента.На луди ни направихте, обърна се той към мнозинството.Първо законът беше гласуван, така че трябваше да влезе в сила в края на този месец. После, след недоволството на малките търговци и превозвачи на горива и собственици на бензиностанции, действието му бе отложено.Лидерът на НФСБ Валери Симеонов пък настоя депутатите да се покажат и да приемат чисто нов закон за горивата. Всички трябвало да се обединят около изписване на несъвършенствата с нормативната уредба. Според него този закон е бил опасен за част от бизнеса.Тези текстове са вредни, отсече бившият вицепремиер.Рамадан Аталай от ДПС пък посочи, че мнозинството не знаело какъв закон приема.За малкия бизнес вече няма никакви ограничения, било финансови, било административни да се впишат, коментира след гласуването шефът на парламентарната комисия за борба със сивия сектор и контрабандата Емил Димитров - Ревизоро.Останало да се уредят легалните бензиностанции, които са регистрирани и работят в гражданския оборот, поясни той.Припомняме, т.нар. Закон за горивата предизвика протестите на дребните търговци и превозвачи още през пролетта на миналата година. срещна съпротивата и на редица организации в лицето на АИКБ, КРИБ, Българската строителна камара, Минно-геоложката камара и други. за законодателството имаше от Българската петролна и газова асоциация (БПГА), както и от Българската стопанска камара.След протести и спешни срещи на различните страни, включително и при премиера Бойко Борисов, бе взето решение , за да може в Наредбата, която го съпътства, да бъдат внесени промени.Решението, макар и трудно, мина и през ресорните комисии, макар че във вторник депутатите изпаднаха в юридически колапс, когато в комисия се оказа, че гласуват решение за отлагане на закон, влязъл в сила ден преди това.", "date": "2019.01.31", "title": "Окончателно отложиха Закона за горивата"}
{"url": "https://news.bg/int-politics/kitay-nastoya-sasht-da-priemat-tehnologichniya-mu-napredak.html", "text": "Правителството на Китай призова САЩ да приемат индустриалното му развитие, след като американските специални служби обявиха, че Пекин краде или копира чуждестранни технологии, съобщава \"Асошиейтед прес\".Говорител на китайското външно министерство изтъкна, че е \"напълно неразумно да се отправят случайни обвинения, като се надяваме, че САЩ могат да виждат научния и технологичен прогрес на други страни с отворено и приобщаващо отношение\".Вчера представители на американското разузнаване заявиха пред Конгреса на САЩ, че Китай е най-голямата търговска и военна заплаха за САЩ. В отделен доклад през тази седмица се посочва, че Пекин ще краде или копира технологии, които не може да произведе сам.Китайски и американски представители преговарят във Вашингтон с цел прекратяване на митническата война заради технологичните амбиции на Пекин.В понеделник най-голямата китайска технологична компания Huawei беше обвинена в САЩ, включително и за кражба на технологии. ", "date": "2019.01.31", "title": "Китай настоя САЩ да приемат технологичния му напредък"}
{"url": "https://news.bg/politics/dobrovolchestvoto-u-nas-e-na-nivo-chitalishtna-deynost.html", "text": "Българският евродепутат Момчил Неков иска у нас да има активно доброволчество. Самият той има законодателни предложения в сферата като са взети най-добрите практики на Германия и Белгия.У нас доброволчеството не е регламентирано в достатъчна степен. Всеки работи на ниво читалищна дейност, критикува той. Неков е разговарял с Лиляна Павлова като министър по българското европредседателство и с нея е обсъдена темата. Неков я е предупредил, че изпускаме редица възможности в сферата на доброволчеството.България е единствената страна, която няма закон за доброволчеството, обясни Неков. Закон все още няма, въпреки уверенията на Павлова да се ангажира с темата. В неговото предложение се регламентират краткосрочното и дългосрочно доброволчество, както и уменията на доброволците. Освен това Европейският корпус по солидарност дава много възможности за доброволците, но ние не можем да се възползваме именно заради липсата на законовата регламентация на тази дейност в България.Само 1 евро, инвестирано в довроволчеството, връща пет евро в държавата, която е инвестирала, подчерта Момчил Неков.", "date": "2019.01.31", "title": "Доброволчеството у нас е на ниво читалищна дейност"}
{"url": "https://news.bg/crime/otkradnaha-nad-6-tona-metal-ot-vagoni-v-gorna-oryahovitsa.html", "text": "Над 6 тона отпадъчни метали са откраднати от вагони на товарната гара в Горна Оряховица, информират от Областната дирекция на МВР във Велико Търново.Материалите били във вагони, композирани на товарната гара. По случая вече тече разследване от служителите на местното полицейско управление.Установено е, че кражбата е станала в периода 11 - 30 януари. Извършителите срязали предпазната мрежа, която покривала вагоните. По данни на тъжителя са откраднати около 6 170 килограма отпадъчни метали.На местопроизшествието е извършен оглед. По случая е започнато досъдебно производство.", "date": "2019.01.31", "title": "Откраднаха над 6 тона метал от вагони в Горна Оряховица"}
{"url": "https://news.bg/politics/karakachanov-se-zaricha-da-slozhi-kray-na-arogantnata-bezzakonnost.html", "text": "Вицепремиерът и военен министър Красимир Каракачанов подкрепя категорично действията на полицията в пловдивския квартал \"Столипиново\". Това се посочва в разпространена позиция на Красимир Каракачанов.Самите действия на полицията показват, според него необходимостта от пълно прилагане на закона с цел защита на живота и здравето на българските граждани.Изявлението на Каракачанов е по повод . При нея служители на реда от РПУ - Пловдив са задържали близо половин килограм хероин.Според Каракачанов, въпросното количество хероин далеч надхвърля рамките на \"Столипиново\" и очевидно е било предназначено за продажба в целия град Пловдив и околността, включително и на малолетни и непълнолетни. Приложена е физическа сила при задържането на четирима арестувани с наркотика в съответствие с член 85 от Закона за МВР, разрешаващ употреба на сила и помощни средства в случаите на съпротива срещу действията на органите на реда.\"Българската общественост трябва да знае, че само през 2018 г. има извършени 254 нападения срещу полицаи. На тази арогантна беззаконност, голямата част от която генерирана от престъпни босове в циганските махали, ще бъде сложен край\", заявява Каракачанов и се зарича, че никакви опити на наркобароните в \"Столипиново\" и на използваните от тях наркозависими да изопачават действителността и да говорят лъжи за действията на полицията няма да попречат на прилагането на закона.\"Тези лъжи ще зарадват единствено добре платените т.нар. правозащитници, за които безнаказаността на престъпниците е по-важна от здравето и живота на децата ни.\"Каракачанов още веднъж заявява, че изцяло подкрепя законовите действия на полицията и прилагането на закона с цялата му сила.Той изказва служебна благодарност на министъра на вътрешните работи Младен Маринов и на директора на ОД на МВР - Пловдив ст. комисар Атанас Илков за добрата им работа по случая.Едновременно с това стана ясно, че ВМРО е подало сигнал в ДАНС срещу общинския съветник от Пловдив Айри Мурад. Александър Сиди посочи в кулоарите на парламента ,че протестът срещу Красимир Каракачанов е гражданско неподчинение на хора, които искат да попречат на полицията да си върши работата. Общинският съветник от Пловдив Айри Мурад оглавявал група от 200-250 човека, които тръгват да се разправят и саморазправят с органите на реда, което е грубо погазване на закона. Сиди смята, че Мурад е от някаква по-радикална групировка в \"Столипиново\".Припомняме, посещението на вицепремиера и лидер на НФСБ в Войводиново, след като  заради забележка на пътя, предизвика допълнително напрежение заради : \"абсолютно маргинализирана и тотално изпусната, да се съобразява с никой, да не уважава живота и другите... Искат да ги поят, да им строят къщи, да ги дундуркат\", обясни гледната си точка за гетата Каракачанов.Думите му предизвикаха  и възмущението на общността, като  от хасковска неправителствена организация. Още тогава от ВМРО обвиниха председателя на сдружение \"Единство\", че провежда антибългарска пропаганда и показаха негови снимки с . Искрен Веселинов пък видя  в организацията на протеста срещу Каракачанов.Напрежението във Войводиново продължи около десетина дни, въпреки че засега процесът на събаряне на незаконните постройки в махалата е замразен, заради обжалвания на процедурите.", "date": "2019.01.31", "title": "Каракачанов се зарича да сложи край на арогантната беззаконност"}
{"url": "https://news.bg/regions/sela-izlizat-na-protest-izselvat-gi-zaradi-rudnik.html", "text": "Две села в община Раднево готвят протест в София, предаде БНР.Причината е, че Бели бряг и Трояново трябва да бъдат изселени, защото са на пътя на разширяващите се рудници за лигнитни въглища \"Мини Марица-изток\". Жителите не одобряват и ниските обезщетения, които държавната компания им предлага за изкупуване на имотите им.Генади Кондарев от неправителствената организация \"За Земята\" посочва, че предложените парични компенсации са несправедливо малки и не стигат за купуване на жилища някъде другаде. Той е на мнение, че предлаганата \"пазарна цена\" за имоти в селски район не е справедливо обезщетение за загубата на имот и не позволява на хората да продължат живота си наново по спокоен начин.Не е ясно и според какви условия се оценяват имотите на хората в селата.\"По наша преценка цените, които се предлагат за имотите на хората, са изключително ниски и не могат да позволят на хората да преместят своя живот и покъщнина по един спокоен начин на ново място и да имат същите условия и възможности да се препитават, каквито са имали в селото\", твърди Кондарев. Той съобщи, че жителите възнамеряват да изразят недоволството си утре пред Народното събрание и Министерството на енергетиката.Процесът на медиация между заинтересованите страни продължава от години. В него участва и Европейската банка за възстановяване и развитие в качеството си на кредитор на мините. До момента в село Бели бряг, което е първото на пътя на багерите, има около 20 неизкупени имота.Припомняме, за случая с двете села се разчу още през януари 2017 г. Тогава омбудсманът Мая Манолова сигнализира, че  на жителите и крият оценките на имотите. От своя страна от предприятието увериха, че  и се стремят към постигането на взаимно изгодни условия. В своята позиция Мини \"Марица-Изток\" обясниха и че без изселването на двете села ще е невъзможно рудникът да се развива и респективно да се доставят въглища занапред.", "date": "2019.01.31", "title": "Села излизат на протест - изселват ги заради рудник"}
{"url": "https://news.bg/int-politics/tramp-stenata-se-stroi-po-edin-ili-drug-nachin.html", "text": "Президентът на САЩ Доналд Тръмп отново се \"развихри\" в профила си в \"Туитър\", като настоя, че стената на границата с Мексико ще бъде построена \"по един или друг начин\".\"Големи части от СТЕНАТА вече са построени, като много повече се строят или са готови за работа. Обновяването на съществуващите СТЕНИ е също много голяма част от плана, за да може най-накрая, след много десетилетия, правилно да бъде защитена границата ни. Стената се строи по един или друг начин\", пише Тръмп, допълвайки: \"Нека просто да ги наричаме СТЕНИ оттук нататък и да спрете да играете политически игри! СТЕНА означава СТЕНА!\", отсече той.Миналата седмица Тръмп се съгласи да прекрати най-дълго продължилото  (шътдаун) в историята на САЩ в опит да договори финансирането на граничната стена с демократите. По-рано Тръмп заяви, че преговорите между републиканците и демократите за сигурността на границите ще бъдат \"загуба на време\", ако не осигурят финансиране за стената.", "date": "2019.01.31", "title": "Тръмп: Стената се строи по един или друг начин"}
{"url": "https://news.bg/society/problem-pri-zakupuvaneto-na-e-vinetki.html", "text": "Поради технически затруднения е-винетки не могат да бъдат купени чрез Националния доставчик на услуги, с който Агенция \"Пътна инфраструктура\" (АПИ) има сключен договор за разпространение.В момента електронни стикери могат да се закупят само от сайта www.bgtoll.bg, мобилното приложение, терминалите за самотаксуване и на касите в Областните пътни управления на АПИРаботи се за максимално бързо отстраняване на проблема, уверяват от Националното ТОЛ управление.Припомняме, от  за продажба на електронни винетки за тази година под шапката на новосъздаденото преди шест месеца ТОЛ управление.Още в първия работен ден обаче се оказа, че в цялата страна няма никаква готовност за продажба на е-стикери. Системата не работеше, а  всички проблеми да бъдат решени, въпреки че още на 3 януари беше обяснено, че терминали на всички гранични пунктове .Скандалът струва 4 уволнения в АПИ.Първо бяха депозирани  в Пътната агенция.Впоследствие \" Светослав Глосов.", "date": "2019.01.31", "title": "Проблем при закупуването на е-винетки"}
{"url": "https://news.bg/regions/pusnaha-toka-na-observatoriyata-rozhen.html", "text": "Електроподаването към Националната астрономическа обсерватория \"Рожен\" е възстановено, информира bTV.След като учените останаха без ток почти седмица, проблемът вече е отстранен.С възстановяването захранването на обсерваторията и село Мугла всички населени места, засегнати от тежкия снеговалеж в Родопите през отминалите дни, имат захранване, пишат от ЕВН.Екипи на дружеството продължават да работят в района за подсигуряване на ел. мрежата.В обсерваторията обаче продължава да няма вода. Причината е, че водата в тръбите по трасето е замръзнала.По думите на директора на обсерваторията Никола Петров остава затруднен и достъпът до куполите, под които са разположени телескопите. Астрономите ще се нуждаят от няколко дни, за да задействат и проверят дали всички уреди са в изправност.Пътят до обсерваторията вече е проходим, но само за специализирана техника. Едва вчера спасителните екипи успяха да пробият 3-метровите преспи, за да стигнат до обсерваторията.", "date": "2019.01.31", "title": "Пуснаха тока на обсерваторията Рожен"}
{"url": "https://news.bg/int-politics/ruski-iztrebitel-otvya-iztrebitel-na-nato-doblizhil-pravitelstven-samolet.html", "text": "В социалните мрежи бе публикувано видео, което показва маневра на руския изтребител Су-27, който ловко отмества изтребител на НАТО, приближил твърде много руски правителствен самолет, съобщи \"Взгляд\".Видеото се появи в Twitter. \"Изтребител Су-27 на руските Военнокосмически сили отмести изтребител на НАТО от правителствен самолет на Руската федерация\", е озаглавено видеото.Охраната на борда на самолет №1 и другите правителствени самолети на авиоотряд \"Русия\" е едно от задълженията на Военнокосмическите сили. В задачата на изтребителите влиза защитата на поверения правителствен самолет от нападение от въздуха и от земята.Ако по охранявания обект се пуска ракета, то на всяка цена пилотът на изтребителя трябва да постави своя самолет под удара, с риск за живота си, пише \"Российская газета\", отбелязвайки, че в случая всичко се е разминало.През ноември в мрежата се появи видео от това, че руски изтребител Су-27 прихвана американски разузнавателен самолет над Черно море.", "date": "2019.01.31", "title": "Руски изтребител \"отвя\" изтребител на НАТО, доближил правителствен самолет"}
{"url": "https://news.bg/economics/avstriytsi-kupiha-40-ot-kremikovtsi.html", "text": "Близо 40% от терена на бившия завод \"Кремиковци\" в София е купила австрийската компания за инвестиции в недвижими имоти Soravia. Това става ясно от съобщение на \"Първа инвестиционна банка\" до Комисията за финансов надзор и Българската фондова борса.Купувач чрез финансов лизинг е компанията Soravia. Дружеството изгради някои от най-познатите сгради в София, като бизнес център \"Лендмарк\" на жълтите павета, офис сградата \"Европарк\" на бул. \"Цариградско шосе\", както и \"Мегапарк\" на същия булевард, която бе продадена за €96 милиона през 2007 г.Главният изпълнителен директор на \"Първа инвестиционна банка\" Неделчо Неделчев посочи, че теренът е напълно почистен от стари производствени мощности, а Soravia го придобиват, за да могат да удовлетворят търсенето на свои клиенти за терени в София, върху които да се развиват високотехнологични и екологично чисти производства.На въпрос дали се водят преговори и за останалите 60% той заяви, че чуждестранните инвеститори проявяват силен интерес към индустриални имоти в България, какъвто е заводът \"Кремиковци\".\"Първа инвестиционна банка\" придоби активите на \"Кремиковци\" в края на 2015 г. от компаниите \"Елтрейд къмпани\" и \"Феросплавен завод\".Четири години по-рано активите станаха собственост на \"Елтрейд къмпани\" срещу 316 милиона лева, като покупката стана възможна с кредит от €59 милиона от \"Първа инвестиционна банка\". Самият завод \"Кремиковци\", който дълго време бе най-големият металургичен завод в България, Soravia има и други проекти в региона. В Сърбия тя изгради офис и хотелската сграда Old Mill. В Македония нейно дело е Sovaria Center Skopje, а в Букурещ - Metropolis Center. Освен това тя работи в Австрия и Германия. Последният ѝ проект е във Виена. Там компанията ще изгради най-високата за града жилищна кула. Тя ще е висока 160 метра и ще помещава 600 апартамента.Неделчев не пожела да коментира конкретните параметри на сключената лизингова сделка. Той посочи, че тя е приключила в края на 2018 година и ефектите от нея са се отразили директно върху финансовите резултати на банката за изминалата година.Годишната печалба на ПИБ е 156 млн. лева, като приходите от продажба на активи са половината от този резултат, посочи той, като уточни, че тези приходи от продажба не са само от сделката за \"Кремиковци\".Според Неделчев активите на ПИБ, включващи имотите, придобити като обезпечения, ще намалеят с около 18%.\"Положителното в случая е, че един нелихвоносен и неинвестиционен актив вече започва да носи доходи на банката. Това води до положителни промени в структурата на портфейла на банката, а и увеличаването на печалбата вследствие на тази сделката води до укрепване на капитала на банката\", увери той.", "date": "2019.01.31", "title": "Австрийци купиха 40% от \"Кремиковци\""}
{"url": "https://news.bg/int-politics/armeniya-iska-da-kupi-pone-12-iztrebitelya-su-30ms.html", "text": "Армения е все по-близо до закупуването на руски изтребители за въоръжените си сили, съобщава Министерството на отбраната в Ереван, цитирано от арменски медии.Русия се е съгласила да продаде най-малко 12 изтребителя Су-30МС на Армения. Според руски медии сделката се проваля към момента заради финансови проблеми на бившото арменско правителство.Сегашното правителство на Армения сигнализира за силен интерес към придобиването на тези изтребители малко след като пое поста през май миналата година. През юни премиерът Пашинян се снима в пилотската кабина на Су-30СМ в Ереван.Министърът на отбраната Давид Тоноян заяви в началото на декември, че Москва и Ереван вече са близо до подписване на договор за доставка на военни самолети, което значително ще засили скромните военновъздушни сили на Армения.\"Опитваме се да го направим бързо\", коментира той. Позовавайки се на арменското министерство на отбраната, \"Спутник\" съобщи, че договорът вече е подписан.Говорителят на министерството Хованисян не потвърди информацията, \"както каза министърът на отбраната Тоноян, работим по придобиването на Су-30. Веднага щом се появят осезаеми резултати по отношение на договора, дати за доставка или други подробности, ще ги обявим\", обясни той.Понастоящем арменските военновъздушни сили разполагат с 15 функциониращи Су-25.Су-30СМ може да изпълнява по-широк спектър от военни задачи с по-далечни и прецизни оръжия. Това е по-усъвършенствана версия на тежък изтребител, разработен от компанията Сухой. През 2012 г. руските военни поръчаха първата партида от такива самолети.През август Тоноян заяви, че арменската армия също се нуждае от тях, защото \"не може ракетната система да бъде заместител на този капацитет по отношение на гъвкавост и устойчивост\".", "date": "2019.01.31", "title": "Армения иска да купи поне 12 изтребителя Су-30МС"}
{"url": "https://news.bg/regions/55-godishen-v-pazardzhik-pochina-sled-uslozhneniya-ot-grip.html", "text": "55-годишен мъж почина в многопрофилната болница в Пазарджик след усложнения от грип, съобщи БНР.Той е бил докаран от Спешната помощ с тежка дихателна недостатъчност. Това е осмият случай от началото на епидемията.Припомняме, че вчера  от града.Други две деца са настанени в интензивния сектор на Второ детско отделение. Причините са неадекватно лечение до момента.Броят пациентите с остри респираторни заболявания в Пазарджишко намалява.От днес в грипна ваканция са учениците от 31 училища в област Габрово, а от вчера - от 52 училища в област Търговище.Преди дни пък Първоначалната информация беше, че детето страдало от дихателна недостатъчност, в степен почти несъвместима с живота. Лекарите се борели за живота на бебето 15 часа, но въпреки усилията им, момченцето починало.След това ", "date": "2019.01.31", "title": "55-годишен в Пазарджик почина след усложнения от грип"}
{"url": "https://news.bg/crime/zadarzhaha-shefa-na-telk-lovech.html", "text": "Задържан е председателят на ТЕЛК - Ловеч, съобщи БНТ.Текат процесуално-следствени действия. По информация на БНР е образувано досъдебно производство за вземане на подкуп. Припомняме, че преди седмица зам.-главният прокурор Иван Гешев обяви, че е разкрита  Главният секретар на МВР Ивайло Иванов обясни, че Разград, Силистра, Габрово, Враца и Монтана са градовете, в които са установени законовите нарушения.Според Гешев \"поне половината от инвалидните пенсии отиват в хора, които са социално слаби, но са реално здрави\".В Силистра, където е констатирана мрежа от посредници, срещу 600 лв. ТЕЛК-ът може да бъде получен, обясни Гешев. В някои градове сумата достига достига 2500 лв.", "date": "2019.01.31", "title": "Задържаха шефа на ТЕЛК-Ловеч"}
{"url": "https://news.bg/world/italiya-izpadna-v-retsesiya-1.html", "text": "Италия изпадна в рецесия, съобщават световни агенции.Третата най-голяма икономика в еврозоната се сви второ поредно тримесечие, отчита Националният статистически институт на Италия.Брутният вътрешен продукт се е свил с 0,2% през последното тримесечие, а през третото тримесечие на 2018 г. икономиката на Италия отчете спад от 0,1%, което означава техническа рецесия след две поредни тримесечия свиване на икономиката.Италианската икономика страда от липса на доверие и намалена бизнес активност, след като популисткото правителство влезе в сблъсък с Европейската комисия заради бюджета за 2019 г.Данните ще окажат влияние върху икономическия растеж на еврозоната. През последното тримесечие на 2018 г. икономиката на валутния съюз регистрира само 0,2% растеж, както и през третото тримесечие. За цялата 2018 г. икономиката на еврозоната се е разширила с 1,8%.Вицепремиерът на Италия Луиджи ди Майо коментира, че свиването на БВП показва провалите на предишните правителства.", "date": "2019.01.31", "title": "Италия изпадна в рецесия"}
{"url": "https://news.bg/regions/byudzhetat-na-sofiya-nyamal-alternativa.html", "text": "Няма реална алтернатива на предложения бюджет от кмета на София Йорданка Фандъкова. Това обяви зам.-председателят на Столичния общински съвет (СОС) от квотата на ГЕРБ Николай Стойнев по време на обсъждането на бюджета от столицата в СОС. Бюджетът на СО за 2019 г. е 1.7 млрд. лв.При представянето кметът Йорданка Фандъкова обяви, че бюджетът е съставен максимално публично и прозрачно. Той отразява вижданията на гражданите на София и на представителите на Столичния общински съвет.Според нея бюджетът откроява директно мащаба на промяната. Тя припомни, че за последните 10 години бюджетът на София е бил 1 млрд. лв., а през 2005 г. - 467 млн. лв.За 2019 г. собствените приходи са над 725 млн. лв., похвали се Фандъкова и допълни, че нито един лев не се дава даром на общината.Инвестиционната програма за 2019 г. е над 632 млн. лв.Сред основните приоритети на Столична община през 2019 г. са работа по квартали, които не са в центъра на града, строителството на метрото, строителство на нови детски градини, общински жилища и усъвършенстване на града.Според Николай Стойнев критиките не са оспорили нито един приоритет на СО и не е дадено нито едно разумно предложение.Бюджетът си поставя за цел осигуряване и повишаване качеството на живот във всички квартали на столицата. Той изпълнява приоритети, свързани с наземния и подземния транспорт в града, уточни Стойнев.Бюджетът на Столична община за 2019 г. е последният бюджет от мандата на ГЕРБ, заяви от своя страна лидерът на БСП - София Калоян Паргов.По думите му бюджетът на СО за 2019 г. е насочен към предстоящите местни избори. Паргов обясни, че бюджетът е концентриран израз на политики, а не само счетоводна сметка. Предлагания бюджет на СО обаче не се знае какви проблеми разрешава.За първи път през настоящата година се случи нещо, към което всички недоумяваме - защо се забави толкова бюджетът и не можахме да го получим малко по-рано, недоумява Паргов. Той запита столичния кмет от какво се страхува и притеснява.Според оценката на Паргов разчетите за 2019 г. показали, че бюджетът е просто едно копие от бюджета за 2018 г.Червеният общински съветник запита столичния кмет с думите: \"Фандъкова побърза да се застрахова в частта, че ще бъде атакувана, че няма пари за крайните квартали. Приемам тази застраховка от типа \"страх лозе пази\", защото в края на годината в следствие на няколко поредни бюджета, в които тя прие нашия приоритет за тази част на София, виждаме, че все още няма видими резултати\".Общинският съветник Иво Божков отново разкритикува Столична община, че бюджетът на София продължава да бъде недостъпен за обществеността, тъй като никъде не е публикуван. София, столицата и най-големият град с най-голям бюджет в страната, изостава от къде-къде по-малки общини като Тутракан и дори Пловдив, които са публикували бюджета си, каза Божков.От Политическа група 5 не подкрепят бюджета на СО за 2019 г.Карлос Контрера от ВМРО изрази своята подкрепа към бюджета на общината.През настоящата година в преходния остатък влизат заеми от около 60 милиона лева. Това обяви зам.-кметът в Столична община по финансите Дончо Барбалов по време на заседанието на Столичния общински съвет.Барбалов обясни, че винаги има преходен остатък, който се формира от средствата, които оставят към сметките на общината към края на предишната година.Средствата от преходния остатък ще бъдат изразходвани за строителството на метрото, увери той .30 милиона са останали от продажбата на Общинска банка, отчете зам.-кметът Барбалов.\"Преходният остатък изглежда голям, но не е, защото предстои голяма строителна дейност през настоящата година\", каза още той.", "date": "2019.01.31", "title": "Бюджетът на София нямал алтернатива"}
{"url": "https://news.bg/int-politics/velikobritaniya-zove-za-sanktsii-sreshtu-venetsuelskite-kleptokrati.html", "text": "Обединеното кралство призова Европейския съюз да наложи санкции срещу венецуелските \"клептократи\", включително президента на страната Николас Мадуро на фона на продължаващата криза в южноамериканската страна, съобщават британските медии.\"Насочени санкции срещу клептократите, които се обогатиха на гърба на останалата част от населението, което е много бедно, това е нещо, което смятам, че може да бъде ефективно\", коментира британският външен министър Джереми Хънт по време на неофициална среща на върха в Румъния.По-рано Хънт заяви, че венецуелският народ трябва да определи изхода от кризата, а не чуждестранни актьори. Въпреки това той изрази подкрепата си за лидера на опозицията и самопровъзгласил се за временен президент Хуан Гуайдо.Британският първи дипломат също така е подчертал, че Гуайдо е поискал Лондон \"да продължи да оказва натиск върху Мадуро, който нанесе толкова много щети\" на народа си.", "date": "2019.01.31", "title": "Великобритания зове за санкции срещу венецуелските \"клептократи\""}
{"url": "https://news.bg/int-politics/kamenos-dogovorat-s-makedoniya-e-obrechen-balgarite-nyama-da-otstapyat-za-ezika.html", "text": "Бившият военен министър и лидер на националистическата \"Независими гърци\" Панос Каменос е убеден, че Преспанското споразумение между Атина и Скопие за новото име Република Северна Македония е обречено и няма никога да бъде приложено.Той коментира пред гръцката телевизия \"Скай\", че България няма да приеме това споразумение заради въпроса с македонския език - българите никога нямало да отстъпят по тази тема, поради което договорът е обречен на неуспех.По думите му и Ципрас, и Заев не са взели предвид позицията на България по въпроса за новото име на Македония.Друг проблем за Преспанското споразумение може да възникне заради Русия. Страната можела да отнесе въпроса до ООН.Каменос продължи с обвинения - според него правителството се облагодетелства от управлението. Премиерът също така предложил министерски постове на двама от депутатите от \"Независими гърци\".Бившият военен министър е сигурен, че партията му ще има решаващ глас в следващото правителство.Каменос иска и незабавни избори. Първата му задача щяла да бъде да отмени споразумението със Скопие.Лидерът на крайнодясната партия отново подхвана името на бившия външен министър Никос Кодзиас, който подписа договора с Македония. Каменос му обеща, че ще го изправи пред съда заради скандала с незаконното издаване на визи на непридружени непълнолетни. Зад Кодзиас стоял Джордж Сорос, пишат \"\", позовавайки се на БТА.", "date": "2019.01.31", "title": "Каменос: Договорът с Македония е обречен, българите няма да отстъпят за езика"}
{"url": "https://news.bg/crime/pensioner-dade-nad-100-000-leva-na-telefonni-izmamnitsi.html", "text": "Хванаха телефонни измамници, откраднали над 100 000 лева от възрастен столичанин.Измамата се осъществявала близо месец. 71-годишният мъж предал сумата на измамниците между 8 и 10 януари. Той оставял парите в района на Транспортна болница.На 23 януари сценарият продължил - измамниците убедили пенсионера да продаде недвижим имот и след това да им предаде парите от продажбата. Сделката била насрочена за 30 януари.При проведената полицейска акция били задържани двамата куриери на измамниците - 61-годишен криминално проявен мъж и 33-годишната му дъщеря.При разследването полицията открила и иззела откраднатите пари, както и мобилни телефони и СИМ карти, с които измамниците се свързвали с жертвата си.При друга полицейска операция от 28 януари била разкрита и телефонна измама спрямо възрастна жена от София, съобщават още от МВР.30-годишен мъж, изпълняващ ролята на муле на ало измамници, бил задържан непосредствено след вземането на 1400 лева. При разследването били открити и иззети откраднатата сума, както и вещи, свързани с престъплението.Било установено, че мъжът действал в условията на продължавано престъпление. Той бил замесен и в измама за 4 000 лева, извършена през 9 август миналата година. Все още се изяснява съпричастността му и към други телефонни измами, извършени в периода от август 2018 г. до януари 2019 г.Работата на разследващите по случаите продължава.", "date": "2019.01.31", "title": "Пенсионер даде над 100 000 лева на телефонни измамници"}
{"url": "https://news.bg/world/makedonskiyat-parlament-othvarli-predlozhenie-za-vtori-referendum-za-imeto.html", "text": "Парламентът на Македония отхвърли искане на диаспората за провеждане на втори референдум за , съобщава АП.49 срещу 9 депутати гласуваха за отхвърляне на молбата на Световния македонски конгрес. Останалите депутати в 120-местния парламент се въздържаха.Внесеното предложение беше одобрено от парламентарна комисия. Но председателят на парламента Талат Джафери заяви, че законодателството на държавата не позволява организиране на втори референдум по един и същи въпрос в рамките на две години.Диаспората оспорва всенародното допитване от септември.Парламентите на и ратифицираха сделката. Скопие преименува държавата на Северна Македония.", "date": "2019.01.31", "title": "Македонският парламент отхвърли предложение за втори референдум за името"}
{"url": "https://news.bg/int-politics/badeshteto-na-evropa-zavisi-ot-balans-v-evrozonata-sredstva-i-zakonnost.html", "text": "В дебат за бъдещето на Европа в европейския парламент, финландският премиер Юха Сипила призова държавите-членки да преразгледат своите финанси.Той подчерта, че това се отнася както за Съюза като цяло, така и за паричния съюз. \"Идеята, че трябва да решим този вид проблем с помощта на постоянни фискални трансфери, е неприемлива за нас. Най-добрата застраховка срещу финансовите шокове е балансиран бюджет и ниско съотношение на дълга\".Сипила изрази загриженост относно върховенството на закона, което е поставено под съмнение в някои държави-членки.\"Проблемите с принципите на правовата държава, свободата на печата и правата на жените ... Как трябва ЕС да работи за общи ценности в своята външна политика, а не може да го направим вътрешно\".Общите ценности на демокрацията и вярата в правовата държава са крайъгълният камък на свободата, сигурността и просперитета на Европа, обясни той и допълни, че \"трябва да намерим начини да преодолеем вътрешните разделения на Европа. Но в същото време не трябва да има компромис по отношение на върховенството на закона\", добави Сипила.В своето изказване,  Вебер напълно подкрепи финансовата дисциплина и най-важна за него е думата стабилност, защото тя означава бъдеще. Но когато става въпроса за иновциите, за еврото, това означава бюджет, с какво ще допринесат държавните членки и \"какви пари ще се сложат на масата\".Ги Верхофстат обясни, че една валута като еврото, на световната сцена има нужда от фискален капацитет. Трябва да има хармонизиран растеж в еврозоната. Нужно да се направи нещо във връзка с асиметричните шокове, това всяка една страна по отделно не може да направи.За да може Европа да има най-добрия пазар в света и трябва регулатор за дигитален, енергиен и капиталов пазар. Верхофстат се надява Европа да създаде единен отбранителен съюз.В своето изказване пред ЕП, Сипила подчерта напредъка на популизма в Европа. Според него, на много места могат да се видят последиците от това, което се случва, когато се представят прости решения на трудни въпроси.\" И накрая, никой не поема отговорност. Такъв беше случаят в Обединеното кралство и резултатите от това вече могат да се видят ясно\", добави той.Във връзка с бариерите пред търговията в глобален мащаб, Сипила обясни, че \"това е много пагубно. Трябва да направим всичко възможно, за да го предотвратим и да съборим бариерите пред търговията, които другите искат да построят\".Сипила подчерта търговските споразумения, които ЕС има с Япония, Виетман, Сингапур, Мексико и Канада, са примери, които противоречат на настоящите протекционистки тенденции. \"Противодействието на търговските бариери и протекционизма е особено важно за малките страни. Отклоняването от общоприетите правила може да има фатални последици, особено за малките държави\".Сипила призова ЕС да заеме водеща роля в световен мащаб и в политиката за климата. ЕС трябва да ръководи развитието на тази политика. Според него, мерките за климата не изключват икономическия растеж.", "date": "2019.01.31", "title": "Бъдещето на Европа зависи от баланс в еврозоната, средства и законност"}
{"url": "https://news.bg/int-politics/shefat-na-nato-nastoya-kitay-da-se-otnasya-spravedlivo-kam-arestuvanite-kanadtsi.html", "text": "Генералният секретар на НАТО Йенс Столтенберг призова Китай да се отнася с арестуваните двама граждани на Канада \"справедливо\" и да им осигури надлежния съдебен процес, съобщава \"Асошиейтед прес\".Шефът на Северноатлантическия алианс каза, че следи положението с канадците, задържани в Китай през декември, \"със загриженост\".Той призова Пекин да адресира опасенията на Канада, която иска двамата канадци да бъдат \"освободени незабавно\".Канадците бяха задържани като очевидно отмъщение за ареста на главния финансов директор на китайската комуникационна компания Huawei в Канада.Столтенберг заяви също, че също така очаква от съюзниците в НАТО да подпишат споразумение за присъединяване на Македония, след като страната се съгласи да промени името си след десетилетия спорове с Гърция.", "date": "2019.01.31", "title": "Шефът на НАТО настоя Китай да се отнася справедливо към арестуваните канадци"}
{"url": "https://news.bg/regions/svlachishta-blokiraha-sela-v-ardino.html", "text": "Свлачища, причинени от обилните дъждове, блокираха няколко ардински села, предаде БНР.В село Жълтуша придошлата река в центъра на селото е съборила подпорната стена до моста отдясно на реката. Близо до мястото на инцидента има къщи.Пътят за квартал \"Черешево\" в района на Любино е засипан от свлачище.Без обществен транспорт до общинския център останаха жителите на Любино и съседните села заради продължителните дъждове.Пътната връзка с жителите на седем населени места се осъществява само по въжен мост, по който могат да преминават само лекотоварни автомобили.По думи на кмета на Ардино Ресми Мурад в момента не може да се предприеме нищо при някои от свлачищата, защото има риск да се активизират още повече земни маси. За да започне укрепването, най-напред дъждовете трябва да спрат.", "date": "2019.01.31", "title": "Свлачища блокираха села в Ардино"}
{"url": "https://news.bg/politics/ataka-pak-e-opozitsiya-na-valeri-simeonov.html", "text": "\"Атака\" пак е опозиция на Валери Симеонов.Павел Шопов обяви пред медиите в парламента, че \"Атака\" се разграничава от  срещу Елена Йончева.Водещият на заседанието г-н Емил Христов неправомерно и в нарушение в правилника му е дал думата, подчерта атакистът. Изявлението на Симеонов също така не било съгласувано с никого. Ние се разграничаваме от него, поясни Шопов.Според него Валери Симеонов не би трябвало да прави изявления, с които да ангажира парламентарната група.", "date": "2019.01.31", "title": "\"Атака\" пак е опозиция на Валери Симеонов"}
{"url": "https://news.bg/society/galap-horata-gubyat-doverie-v-svetovnite-lideri.html", "text": "Хората губят доверие в световните лидери. Това показва международното изследване \"В края на годината\" на световната асоциация \"Галъп интернешънъл\".Ангела Меркел запазва челно място в класацията за политиците, Еманюел Макрон губи позиция, Доналд Тръмп е в дъното на класацията, показва изследването.Независимо от лекото понижение на доверието към Папа Франциск, както и миналата година, той получава най-голямо доверие сред световните лидери с нетна стойност от +28.Въпросът за политическите лидери е зададен в 45 страни сред общо 46 952 души. Във всяка изследвана страна е реализирана представителна извадка от около 1000 мъже и жени, интервюирани по метода \"лице в лице\", по телефона или онлайн. Статистическата грешка за проучването е между +/- 3%-5% при доверителен интервал 95%. Теренната работа е проведена в периода от октомври 2018 г. до януари 2019 г.Според цялото проучване, проведено в общо 57 страни по света, германският канцлер Ангела Меркел запазва имиджа си като най-позитивно оценен политически лидер. Тя губи 6 пункта в сравнение с предходната година.Миналогодишният номер едно - президентът на Франция Еманюел Макрон - има значителен спад в оценките си в международен план. И двамата европейски лидери бяха изправени пред значителни предизвикателства в собствените си страни през последната година.Президентът на САЩ Доналд Тръмп остава в дъното на класацията с нетна стойност от -28. Руският президент Владимир Путин губи доста от позитивната си оценка, която събра предходната година. Благоразположението към Путин намалява и в собствената му страна. Като причина се посочват икономически предизвикателства.Разпознаваемостта на различните лидери в различните части на света е различна.В България по-различими са западните лидери или президентът на Русия Владимир Путин. В същото време лидери на страни като Индия, Китай, Саудитска Арабия, Израел и т.н. са по-слабо познати.Българите не са изключение от световните тенденции и те също разколебават доверието си в западните ръководители, което е резултат от последните събития - масовите протести на \"жълтите жилетки\" и неодобряваните предложения на Макрон за регулации в ЕС, по-специално пакетът \"Мобилност\", който удря директно българския транспортен бранш.Според Кънчо Стойчев припомня мнението на мнозина, че пропастта между елитите и масите достига непоносими нива и редът, установен след края на Втората световна война, се разпада.\"Недоверието в политиката и политическите системи е във възход и фундаменталният въпрос не е как да се намери по-добро представителство, което да отговаря на волята на хората, а как хората да могат да контролират по-добре своите представители. Отговорът може да бъде повече пряка демокрация, което означава, че правилният въпрос, който трябва да се зададе, е как да се постигне тя след последните негативни преживявания с френския референдум за Европейската конституция, с този в Холандия и предизвикателството на Брекзит\", твърди Стойчев.Твърди се, че във времена на несигурност ние се нуждаем от своите лидери, за да \"отскочим\".Докато наблюдаваме ефективно международното бизнес лидерство (Джак Ма, Джеф Безос, Бил и Мелинда Гейтс и др.), политическото лидерство търпи нарастващо негативно отношение, показва проучването на \"Галъп интернешънъл\".Изследването покрива следните региони:Западна част на ЕС: Австрия, Финландия, Франция, Германия, Италия, Холандия, Испания, Великобритания, заедно с Източна част на ЕС: България, Чехия, Латвия, Полша, Румъния, Унгария.В него са включени и Европейски държави извън ЕС: Албания, Армения, Босна и Херцеговина, Грузия, Косово, Македония, Молдова, Сърбия, Швейцария, Украйна.Допитването обхваща и САЩ, Канада, Индия, Русия, Латинска Америка: Аржентина, Бразилия, Колумбия, Еквадор, Мексико, Парагвай, Перу. Допитването е направено и в Източна Азия: Хонконг, Индонезия, Япония, Филипините, Република Корея, Тайланд, ВиетнамВ Западна Азия е потърсено мнението на хора от Афганистан, Азербайджан, Казахстан, Пакистан, Турция. Галъп е проучвал мнението и на жителите от Близкия изток в Ирак, Йордания, Ливан, Сирия, Саудитска Арабия. Не са забравени и някои страни от Африка: Гана, Нигерия, Южна Африка, както и Австралия и Нова Зеландия.", "date": "2019.01.31", "title": "Галъп: Хората губят доверие в световните лидери"}
{"url": "https://news.bg/world/demokratsiyata-ni-mozhe-i-da-ne-otselee-oshte-chetiri-godini-s-tramp-preduprezhdava-keri.html", "text": "Бившият държавен секретар на САЩ Джон Кери е дълбоко обезпокоен от действията на Доналд Тръмп по \"унищожаването на световния ред\", изграден от него и от колегите му по време на президентството на Барак Обама, съобщават местни медии.\"Демокрацията ни може и да не оцелее още четири години при Доналд Тръмп\", пише Кери в имейл до донори. Той призовава демократите да прекратят \"международния хаос\", предизвикан от администрацията на Тръмп, със спечелването на повече места в Конгреса и изборите за президент през 2020 г.Кери също така призовава за дарения преди днешния краен срок, като предупреждава, че ако администрацията на Доналд Тръмп продължи по този път, САЩ ще бъдат изолирани от света.Според него президентът напълно пренебрегва дипломацията и това излага страната пред света. По думите на Кери американският лидер отслабва основите на американската демокрация, както и институциите и съюзите, изградени от Вашингтон след Втората световна война.През миналата седмица бившият държавен секретат призова Тръмп да подаде оставка.", "date": "2019.01.31", "title": "Демокрацията ни може и да не оцелее още четири години с Тръмп, предупреждава Кери"}
{"url": "https://news.bg/politics/pravitelstvoto-na-oresharski-e-vinovno-za-largoto-spored-rashidov.html", "text": "Вежди Рашидов спрял лечението си, за да спаси Ларгото.За забавянето на Ларгото е виновно правителството на Орешарски, коментира той в кулоарите на парламента по аферата \"\".Бившият министър и настоящ депутат бил информиран, че има проблем и проектът се бави. Имало опасност да се загубят 3 милиона евро.Търсихме всички възможност, дори болен спрях лечението си, каза Рашидов.\"Това пусто Ларго. Пусто, казвам, защото и то ми помогна малко да се разболея\", посочи той.Целият проблем е в тези 30 дни, за което е виновно правителството на Орешарски, обясни Рашидов и припомни, че една година обектът е стоял опакован с найлони.Желая на Елена Йончева добър път, но не по този начин към голямата политика, защото там има някаква хигиена, заяде се Рашидов с червената депутатка.Попитан дали Боил Банов му е казвал, че е бил рекетиран, Рашидов отговори: \"Боил Банов не е споменал, защото е горд човек. Защо трябва като ученичка всичко да ми докладва?\"По-рано днес в интервю министър Банов обаче посочи, че Рашидов е знаел за рекета срещу него. Боил Банов е работлив човек, по мнението му, и двамата работили много добре.", "date": "2019.01.31", "title": "Правителството на Орешарски е виновно за Ларгото според Рашидов"}
{"url": "https://news.bg/world/minus-39-5-gradusa-v-shvetsiya-i-nay-studenata-nosht-vav-velikobritaniya.html", "text": "Шведската метеорологична служба съобщи, че са отчетени температури от -39,5 градуса по Целзий в Северна Швеция. Това е най-студеният ден през този месец, информира АП.Температурата е измерена днес в шведското селце Никалуокта в Лапландия, която покрива северните части на Норвегия, Швеция и Финландия.Службата обаче допълва, че средните температурни стойности през януари са \"по-топли от нормалните\".Местната медия TT информира, че най-ниската измерена температура в Швеция е била -52,6 градуса по Целзий в Лапландия през 1966 г.В същото време във Великобритания е регистрирана най-студената нощ през тази зима - минус 11 градуса по Целзий в Шотландия. Студът спря влакове и отмени полети на летищата в Манчестър и Ливърпул.", "date": "2019.01.31", "title": "Минус 39,5 градуса в Швеция и най-студената нощ във Великобритания"}
{"url": "https://news.bg/world/parizh-london-i-berlin-s-mehanizam-za-zaobikalyane-na-sanktsiite-na-sasht-sreshtu-iran.html", "text": "Германия, Франция и Великобритания са регистрирали официален механизъм за заобикаляне на санкциите на САЩ срещу Иран, съобщават германски медии, позовавайки се на осведомени източници.Трите държави подготвят канал за парични преводи, наречен Инструмент в подкрепа на търговския обмен (INSTEX). Европейският съюз вече призна, че е близо до стартиране на механизма за плащане.Специалният механизъм има за цел да заобикаля санкциите на САЩ срещу Иран чрез директни плащания между компаниите, а не чрез банки.Източници разкриват, че механизмът е базиран в Париж. Надзорният орган ще бъде ръководен от британец. Трите държави ще имат представител на външното министерство.Източниците допълват, че ако желаят, други страни членки на ЕС могат да се присъединят. Механизмът ще бъде установен до няколко седмици. Той също ще предотвратява пране на пари и финансиране на тероризъм.", "date": "2019.01.31", "title": "Париж, Лондон и Берлин с механизъм за заобикаляне на санкциите на САЩ срещу Иран"}
{"url": "https://news.bg/politics/povecheto-aktove-za-spirane-na-stroezha-na-largoto-sa-falshivi-tvardi-cherven-deputat.html", "text": "\"Три от общо петте акта номер 10, издадени за временно спиране на строителните дейности на Ларгото, са фалшиви\". Това заяви пред Нова червеният депутат Димитър Данчев във връзка със случая \"Ало, Банов е!\".Вчера депутатът от БСП , уличаващ Банов в корупционна схема за опрощаване на неустойка в размер на 700 000 лева на фирмата изпълнител на ремонтните дейности на Ларгото. Банов пък твърди, че е изнудван от години заради този запис.По думите на Данчев периодите, за които има издаден акт 10, не се броят за закъснение. А левицата имала основание да смята, че три от издаваните на въпросната компания актове не са истински.\"Другите два са внесени по-рано и вече са фигурирали в доклад на Агенцията за държавна финансова инспекция (АДФИ). Банов е бил посъветван от някого въпросните актове да бъдат изпратени допълнително в Агенцията за обществени поръчки и така те не са попаднали в полезрението на доклада\", коментира Данчев.Според него съгласно договора освен неустойката при незавършване на работата в срок, е трябвало да се усвои и гаранцията от над 314 000 лева. Това обаче също не било направено, оповести депутатът.\"В кабинета на зам.-министъра на културата се създава схема как в българския бюджет да не влязат 700 000 лв. и тази схема е проработила\", коментира случая пред bTV социалистът Пенчо Милков. Според него е по-важно какви схеми се случват в правителството, а не дали Ангел Ангелов седи зад записа.\"Строителството е спирано 5 пъти с актове образец 10. Тъкмо спирането на строителството се явява успешна възможност да не се вземат пари от строителите - също 700 000. Тъй като сумите съвпадат, хората се объркват\", обясни Милков. Според него 3 от тези спирания най-вероятно са фиктивни.Депутатът беше категоричен, че записът е бил манипулиран от БСП. Следвало прокуратурата да се произнесе за неговата автентичност.", "date": "2019.01.31", "title": "Повечето актове за спиране на строежа на Ларгото са фалшиви, твърди червен депутат"}
{"url": "https://news.bg/crime/chsi-ta-opisvat-imushtestvo-na-banevi.html", "text": "Частни съдебни изпълнители влизат в къщата на Евгения и Николай Баневи в столичния квартал \"Бояна\", информира Нова.Съдебните изпълнители трябва да опишат на имуществото на Баневи.\"Имаме вземане, имаме няколко кредитори, който желае да бъде удовлетворен от продажбата на недвижимото имущество\", заяви помощник частен съдебен изпълнител Атанаска Петканова.Имотът на Баневи е собственост на дружество. Според адвоката на дружеството той е бил възпрепятстван и не е имал достъп до всички материали по делото.В момента Баневи са в ареста по обвинения за пране на над 1 млрд. лева и укриване на данъци. Срещу тях са повдигнати общо.След ареста им , че бизнесменът Николай Банев е получил достъп до телефон в килията си и се свързал с руски лобисти, като е подготвял медийна атака срещу прокуратурата, както и хибридна война срещу България. и след това , след акция на прокуратурата по разследване на приватизирания завод \"Полимери\", който семейство Баневи продава.През 2012 година заводът е обявен в несъстоятелност и последваха години на неясна собственост и безстопанственост. Семейство Баневи не веднъж са се изказвали, отхвърляйки критиките спрямо тях по отношение на \"Полимери\".Евгения и Николай Баневи са първите българи, чиито имена изскочиха от \"Досиетата от Панама\". Двамата са вписани като акционери или пълномощници на няколко фирми на Сейшелите, Бахамите и в Панама между 2005 и 2015 г.Пред 90-те години участва в масовата приватизация. Николай Банев е основател на фонда \"АКБ Форес\" през 1990 година, което притежава повече от 130 търговски дружества на територията на България, Русия, Швейцария, Холандия, Република Македония.На президентските избори през 2016 г. Николай Банев се кандидатира за президент, а на евроизборите през 2014 година Евгения Банева издигна кандидатурата си. ", "date": "2019.01.31", "title": "ЧСИ-та описват имущество на Баневи"}
{"url": "https://news.bg/regions/v-chernomorets-negoduvat-sreshtu-pristanishte.html", "text": "Жители на Черноморец негодуват срещу рибарско пристанище, разширено и обновено за 10 милиона лева, съобщи bTV.Пристанището функционира от 3 г. Капацитетът на съоръжението е за 110 лодки, но в момента зимуват не повече от десетина и няколко яхти.Според местните хора туристите въобще не са доволни от плаж \"Черноморец\".\"Откакто беше завършено пристанището, пясъкът изчезна, за което ние търсим отговорност от проектантите, строителите и изпълнителите\", отбелязва собственик на малки хотели.Над 300 души са се подписали в подписка. Има проект за изграждане на буни, но местните не са съгласни и с това предложение.Концесионерът на плажа също признава, че проблемът с отнемането на пясъка и затлачването на плажа е голям.От областната управа обясняват, че са изпратили писмо до четирите ресорни министерства - на транспорта, туризма, екологията и регионалното развитие, за съставяне на комисия, която да реши проблема с централния плаж на Черноморец.", "date": "2019.01.31", "title": "В Черноморец негодуват срещу пристанище"}
{"url": "https://news.bg/world/napadeniyata-na-akuli-po-sveta-spadnali-s-25-prez-2018-g.html", "text": "Броят на нападенията на акули по света е спаднал с около ¼ през последната година, като най-много са извършени в САЩ и Австралия, пише \"Гардиън\".В света има четири фатални случая - близо до дългогодишната статистика на година да загиват средно по шест души, става ясно от годишния доклад на Музея на естествознанието във Флорида и American Elasmobranch Society, съставители на International Shark Attack File.В САЩ са извършени най-много нападения на акули над хора през 2018 г. - 32 потвърдени случая и един фатален. За сравнение през 2017 г. е имало 53 атаки. Половината от нападенията през 2018 г. са станали във Флорида.Австралия е на второ място в списъка с 20 непровокирани атаки през миналата година. За последните пет години средно са регистрирани по 14 нападения. Има един фатален случай. Средно на година има по два смъртни случая.Девет атаки са станали в Нов Южен Уелс, осем в Западна Австралия, две в Куинсланд (един фатален случай) и една във Виктория.Според експерти спадът на нападенията на акули статистически е необичаен. Изниква въпросът дали по-малкото ухапвания са заради по-малко акули.В ЮАР са регистрирани две нападения без фатален случай през 2018 г. в сравнение със средно четири на година и един фатален случай. Все още се проверяват четири непотвърдени случая в ЮАР.В Египет и Бразилия са станали три нападения, а на Бахамските острови, Коста Рика, Галапагоските острови, Нова Каледония, Нова Зеландия и Тайланд по един случай.През изминалата година общо е имало 66 потвърдени случая, непотвърдените са по-малко в сравнение средно 84 инцидента годишно през последните пет години.", "date": "2019.01.31", "title": "Нападенията на акули по света спаднали с 25% през 2018 г. "}
{"url": "https://news.bg/regions/obshtina-yambol-sezira-sada-za-nerednosti-pri-sabirane-na-podpisi-za-referendum.html", "text": "Община Ямбол сезира съда срещу неправомерно събиране на подписи за  референдум. Общественото допитване е за .Според твърдението на общината, подписите за провеждане на местен референдум се събират в нарушение на закона. За това от общината са сезирали Районна прокуратура и Областната дирекция на МВР, информираха от община Ямбол.Според твърдението на общината има данни, че доброволците за събиране на подписи получават възнаграждение за своята работа, като размерът му зависи от броя на събраните подписи от всеки доброволец.В началото на месец декември 2018 г. в общината е подадено уведомление за учредяването на Инициативен комитет за събиране на подписи за провеждане на местен референдум. Той се състои от седем граждани на Ямбол, сред които общинският председател на БСП Катя Георгиева и шефът на младежката партийна секция Райно Георгиев, уточняват от администрацията.Според закона, инициативният комитет, след съгласуване с кмета на общината, определя общодостъпни места, където ще се събират подписите. В уведомлението са посочени 11 пункта за тази цел. Посочен е и периодът на събиране на подписката - от 1 декември 2018 г. до 1 март 2019 г., всеки ден от 10:00 часа до 17:30 часа.Според информация от общината, подписите се събирали на всевъзможни места, извън предварително обявените. Те се събират и по всяко време, което е в противоречие с нормативната уредба, информират от общинската администрация.В потвърждение на твърдението си те дават пример с информация от самия инициативен комитет от 25 януари 2019 г.: \"Наш доброволец за събиране на подписи за иницииране на местен референдум е бил пребит на 23 януари около 18,30 ч. Младежът е позвънил на вратата на апартамент в ж. к-с \"Васил Левски\" и, когато отвътре са го попитали защо звъни, е обяснил, че събира подписи за местен референдум\".От общината искат да се изясни защо доброволецът е събирал подписи извън пунктовете и извън ежедневния времеви диапазон от 10:00 часа до 17:30 часа. Кой от Инициативния комитет е изпратил доброволеца да събира подписи по домовете на гражданите и получавал ли е заплащане за тази дейност, питат от общинското ръководство начело с кмета Георги Славов.Според Славов гражданите на Ямбол са достатъчно грамотни, за да преценят кога става въпрос за игра на пряка демокрация, предизборни манипулации или полезни за обществото инициативи.", "date": "2019.01.31", "title": "Община Ямбол сезира съда за нередности при събиране на подписи за референдум"}
{"url": "https://news.bg/regions/nad-30-dela-sa-specheleni-za-stroezh-na-plazh-koral.html", "text": "Над 30 дела са спечелени за инвестиционния проект \"Корал резиденс\". Това заяви пред bTV Сава Чоролеев, инвеститор в проекта.По думите му експерти са заявили категорично, че в терена няма дюни. Той подчерта, че \"Корал\" е най-запустелия и изоставен плаж.Петко Петков от организацията \"Да запазим Корал\" призова премиерът Бойко Борисов да се намеси, за да се запази един от трите плажа за природосъобразен туризъм.Той отбелязва, че от организацията са готови да дадат решение на премиера.Петков обяви, че той и още еколози ще застанат пред багерите, които ще копаят до \"Корал\", ако бъде нарушен закона.Припомняме, че вчера стана ясно, че В съобщение на съда се посочва, че органът по контрол е РДНСК - Бургас и той е длъжен да извършва служебна проверка за съответствията на всички разрешения за строежи.Изявлението на ВАС е по повод информации от тази сутрин, че екоплажът \"Корал\" ще бъде презастроен с ваканционен комплекс с разгърната застроена площ (РЗП) от 45 000 квадратни метра. Според информациите това се случва след като Върховният административен съд (ВАС) е допуснал огромното застрояването на първа линия. За случая съобщи първо .", "date": "2019.01.31", "title": "Над 30 дела са спечелени за строеж на плаж \"Корал\""}
{"url": "https://news.bg/world/sasht-se-opitvat-da-ubedyat-velikobritaniya-i-frantsiya-da-sdarzha-turtsiya-v-siriya.html", "text": "САЩ обмислят да привлекат войските на Великобритания, Франция и Австралия за защита на кюрдските си съюзници от Турция в Северна Сирия. Това пише американският вестник \"Уолстрийт джърнъл\", позовавайки се на източници от администрацията на Съединените щати, предаде ТАСС.Според източниците британските, френските и австралийските военнослужещи трябва да \"защитят кюрдските формирования \"Сили за народна самоотбрана\" - ключов съюзник на американците в борбата срещу ДАЕШ (\"Ислямска държава\") в Сирия - от действията на турските войски\".Анкара свързва въоръжените отряди с Кюрдската работническа партия (ПКК), възприемана от Турция като терористична организация.Изданието отбелязва, че за да се предотврати турско-кюрдски сблъсък, тази идея трябва да помогне за неутрализиране на възможните негативни последствия от изтеглянето на американските сили и връщането на ДАЕШ.Европейски дипломат заяви пред изданието, че Вашингтон преговаря с трите държави, но все още никой не е дал съгласие. Анкара е против този пан на Вашингтон, допълва вестникът.", "date": "2019.01.31", "title": "САЩ се опитват да убедят Великобритания и Франция да сдържа Турция в Сирия"}
{"url": "https://news.bg/politics/alo-koruptsiya-obadi-se-ninova-ot-tribunata-v-ns.html", "text": "От вчера (30 януари - б.р.) държавата ни за пореден път е разтресена от скандал за корупция. Това заяви лидерът на БСП Корнелия Нинова от парламентарната трибуна.Според нея реакцията на властта е паническа. Тя се заяде с управляващите, че разкритията на Елена Йончева били \"помия\" по оценката им, но въпреки това вицепремиерът Томислав Дончев разпорежда проверка.По думите на Нинова е лъжа, че левицата не е подавала по границата, както и  (визирайки бившия енергиен министър  - б.р.)., изтъкна Нинова. Тя очаква прокуратурата да се самосезира и да провери регионалното министерство (МРРБ), където проектът за Ларгото се одобрява. Очаква да има проверка и в Столична община.Соцводачът е впечатлена от оглушителното мълчание на премиера Бойко Борисов и констатира, че . Изведнъж светлините в Министерски съвет изгаснаха, изтъкна Нинова. А характерното за кабинетите на Борисов е: \"Ало, корупция\".Според нея се подменяли принципите на правовата държава. Премиерът създал партийни калинки, които било на почит и с бонуси, а коректните били изнудвачи.ГЕРБ се превръщате в граждани за антиевропейско развитие, обърна се тя към управляващите.Случаят Банов е белег на управлението и управленска практика. Промяната изисква много усилия и смелост, изтъкна лидерът на опозицията. Нинова увери и че промяната идва скоро.По повод декларацията на Нинова в парламента реагираха Тома Биков от ГЕРБ, Валери Симеонов от НФСБ.Елена Йончева също направи кратко изявление в парламента. Готови сме да внесем с прокуратурата сигнал по аферата \" Ало, Банов съм\", обяви тя пред медиите в парламента.Депутатската е доволна, че държавното обвинение се е самосезирало след изнесените данни от нея. Чакам от прокуратурата да се свържат с мен и аз ще предоставя цялата информация, с която разполагам, увери още тя.Депутатката отказа да отговаря на журналистически въпроси.", "date": "2019.01.31", "title": "Ало, корупция, обади се Нинова от трибуната в НС"}
{"url": "https://news.bg/society/masovo-podavat-zhalbi-sreshtu-prevrashtaneto-na-tsentralnata-banya-v-muzey.html", "text": "Група граждани организират масово подаване на жалби в Столичната община, информира Нова телевизия.Причината е желанието на властите да превърнат неремонтираните зали на Централната софийска баня в помещения за провеждане на събития.Протестиращите искат да се запази старата функция на сградата.От общината обаче са категорични, че няма техническа възможност на това място да има баня.Според заместник-кмета Тодор Чобанов е възможно Централната софийска баня да бъде термален център при две условия. Първото е да има дебит на водата от извора и да се осигурят необходимите средства.По думите му обаче няма как изворът да повиши капацитета си, тъй като той е намалял значително след земетресението през 2012 г.Според Чобанов има много спекулации от от хора, които не са участвали в проектирането, изграждането и стопанисването на подобни СПА комплекси и басейни.", "date": "2019.01.31", "title": "Масово подават жалби срещу превръщането на Централната баня в музей"}
{"url": "https://news.bg/regions/saboriha-vazrozhdenska-kashta-v-plovdiv-zaradi-hotel.html", "text": "Събориха рушаща се къща, призната за паметник на културата в Стария Пловдив, за да построят хотел, предаде БНТ.Предвижда се новата сграда да има същата фасада и обем като възрожденската къща.Става въпрос за сградата на улица \"Стоян Чомаков\" в Стария Пловдив. Години наред паметникът се е рушал, защото многобройните съсобственици така и не са го укрепили.След като имотът е бил закупен от инвеститори обаче, на терена ще бъде издигнат малък хотел. Той ще е копие на възрожденската къща, тъй като това е задължение по закон.Две комисии на Института за паметниците на културата са се произнесли за окончателното събаряне на изоставената къща. Проектът за бъдещия хотел е съгласуван с НИКН, а общината вече е одобрила строителните книжа.При археологическите проучвания на терена преди събарянето на къщата са били открити останки от живот от второто хилядолетие преди Христа.Става въпрос за едни дървени конструкции на сгради, може би дори и огради с вкопани мазета, най-вероятно става въпрос за структури от 1900 години преди Христа, след което теренът е бил подравнен от римляните, обясни археологът София Христева и допълни, че след това на мястото е била изградена голяма представителна сграда от 2-3 век с цветни стенни мазилки.На по-късен етап там се е издигала и голяма късно антична сграда от 4 век, която по оценка на археолозите е много добре съхранена на места.Предвижда се античните зидове да бъдат частично запазени и експонирани под стъклена плоскост в рамките на новия обект. При разкопките са открити стъклени съдове, оловна фигурка на Атина Палада, амфора с печат, документиращ внос от Тасос, и монети на тракийския цар Севт Трети. В момента тече реставрацията на артефактите.", "date": "2019.01.31", "title": "Събориха възрожденска къща в Пловдив заради хотел"}
{"url": "https://news.bg/politics/banov-ne-podava-ostavka-predi-dokazatelstva.html", "text": "Министърът на културата Боил Банов няма да подава оставка, докато няма ясни доказателства, които го уличават в корупционната схема, за която социалистката Елена Йончева разгласи запис.Вчера депутатът от БСП , уличаващ Банов в корупционна схема за опрощаване на неустойка в размер на 700 000 лева на фирмата изпълнител на ремонтните дейности на Ларгото.Банов пък твърди, че е изнудван от години заради този запис.Случаят коментира герберът Тома Биков. По думите му политическото решение на партията е докато няма доказателства, които да бъдат установени от институциите, Банов да не подава оставка.\"Това, което ние видяхме, е, че след това има дело. Какво са говорили няма значение, след като са завели дело. Екипът на министерството е реагирал адекватно. Виждам крайния резултат, съдят се за 700 000 лв.\", каза Биков.Стоим зад това, което Боил Банов прави като министър през последните 2 години, коментира още депутатът пред bTV.По-рано днес в интервю за Нова министър Банов заяви, че е говорил с премиера Борисов, който му казал да не се предава. Оставката на Банов била все едно вече била готова и подадена. ", "date": "2019.01.31", "title": "Банов не подава оставка преди доказателства"}
{"url": "https://news.bg/int-politics/rusiya-i-sasht-ne-se-razbraha-za-yadreniya-dogovor.html", "text": "Русия и САЩ не успяха да преодолеят различията си по ядрения договор от времето на Студената война, заяви руският заместник-министър на външните работи, цитиран \"Ройтерс\".Безизходицата поставя началото на  още тази събота, ако Москва не предприеме действия за . Москва отказва да унищожи ракетата Novator 9M729, настоявайки, че тя е в пълно съответствие с договора.\"За съжаление напредък няма. Доколкото ни е известно следващата стъпка идва, започва следващата фаза, а именно фазата, в която Съединените щати спират задълженията си по ИНФ, което очевидно ще се случи през следващия уикенд\", коментира Сергей Рябков.Рябков се срещна с американския държавен секретар по контрола на въоръженията и международната сигурност Андреа Томпсън в Пекин на среща на ядрените сили от П5.Генералният секретар на НАТО Йенс Столтенберг призовава Русия да спазва договора, защото ракетите й са ядрени и могат да достигнат европейските градове.Столтенберг коментира, че Русия нарушава договора и \"е разработила и използвала нови ракети със среден обхват\", които са \"трудно откриваеми, мобилни\".Договорът от 1987 г. между САЩ и Съветския съюз забранява производството, тестването и разполагането на наземни крилати и балистични ракети с обхват от 500 до 5500 километра. Съюзниците на НАТО твърдят, че новата ракетна система на Русия 9М729 попада в обхвата на договора. Москва настоява, че ракетата има обхват под 500 километра.САЩ поставиха ултиматум и заявиха, че ще започне шестмесечния процес на напускане на пакта от 2 февруари.НАТО трябва да се подготви за \"свят без Договора за премахване на ракети със среден и по-малък обсег\", тъй като не вижда пробив в усилията за неговото запазване, обясни Столтенберг.", "date": "2019.01.31", "title": "Русия и САЩ не се разбраха за ядрения договор"}
{"url": "https://news.bg/world/venetsuela-chast-ot-plan-na-sasht-za-protivopostavyane-na-rusiya-i-kitay.html", "text": "Опитите за отстраняване от власт на президента на Венецуела Николас Мадуро са първа стъпка от план на администрацията на САЩ за укрепване на контрола над региона и отслабване на влиянието на Русия и Китай.Това пише в статия американското авторитетно издание \"Уолстрийт джърнъл\", цитирано от ТАСС.Източници разказаха пред вестника, че \"опитите на администрацията на Тръмп да отстрани от власт президента на Венецуела са началният етап от нова стратегия за укрепване на влиянието на САЩ в Латинска Америка\".В публикацията се подчертава, че действията на Вашингтон вероятно ще засегнат и Куба. Стратегията има за цел също така ограничаване на влиянието на Русия, Иран и Китай в региона.\"Уолстрийт джърнъл\" пише още, че много чиновници от администрацията на Тръмп са уверени, че Куба представлява голяма заплаха за националната сигурност заради разпространението на антиамерикански настроения в други латиноамерикански държави.Администрацията има за цел да вбие клин между Венецуела и Куба, за да паднат режимите в двете страни. Вашингтон е недоволен от опита си да ги изолира, тъй като двете държави засилват контактите си с Русия, Китай и Иран.Според изданието в разработването на стратегията през последните две години е участвал Маурисио Клавер-Кароне, който отговаря за отношенията с Латинска Америка към Съвета за национална сигурност на САЩ. При изготвянето на плановете са оказали влияние сенатор Марко Рубио и конгресменът Марио Диас-Баларт. И двамата са републиканци и представители на щата Флорида.След Венецуела и Куба САЩ ще обърнат внимание на Никарагуа. Вестникът пише, че Държавният департамент многократно е отправял критика по адрес на тази държава.\"Уолстрийт джърнъл\" предупреждава, че стратегията на САЩ е свързана със сериозни рискове. Ако Мадуро не бъде свален и лидерът на опозицията Хуан Гуайдо не поеме управлението, както и ако не бъдат прекъснати контактите между Каракас и Хавана, САЩ ще бъдат въвлечени в криза, пише вестникът и допълва, че при ситуация, подобна на Давид и Голиат, САЩ могат да изгубят и Китай, Москва и Иран да засилят позициите си в региона.Според вестника малка е вероятността САЩ да бъдат подкрепени от други държави срещу Куба.", "date": "2019.01.31", "title": "Венецуела – част от план на САЩ за противопоставяне на Русия и Китай"}
{"url": "https://news.bg/politics/gerb-obviniha-bsp-v-politicheska-ludost-i-vartoglavost.html", "text": "От ГЕРБ не се сдържаха и реагираха на декларацията на БСП, прочетена от Корнелия Нинова. Тома Биков (който също преди време беше журналист на свободна практика - б.р.) се обърна към левите с думите: \"уважаеми журналисти от ляво\". Червените оповестили информация на Организирана престъпна група от изнудвачи, по думите му.Госпожа Йончева не е журналист, тя е политик, заяви Биков. Социалистите \"плеснали\" компромата, без да го проверят.Вие работите с компромати, но не знаете как да работите с тях, което показва вашата некадърност, се обърна Биков към социалистите.По думите му, л, сайт за фалшиви новини, който се държи от офшорна компания. Вие действате с омраза, каза Биков и допълни, че столетницата копае пропаст, но първо тя ще падне в нея. Никой не е спечелил от черна кампания, предупреди герберът.Биков припомни как , когато се въртели \" и . Няма да се поддадем на вашия рекет, каза Биков и обясни, че ГЕРБ няма да се вържат на детската мечта на Нинова да стане премиер.Тома Биков обвини БСП в политическа лудост и въртоглавост. Няма успех в такава конструкция, каза още депутатът. Ролята на морален стожер е тежка, допълни той. Тома Биков попита защо Елена Йончева не е разкрила корупцията в тройната коалиция или кабинета Орешарски.Той прогнозира загуба за червените на евровота. Надяваме се да излезете и да се излекувате от тази лудост, защото тя не е вредна за нас, а е вредна за държавата, призова депутатът от ГЕРБ.", "date": "2019.01.31", "title": "ГЕРБ обвиниха БСП в политическа лудост и въртоглавост"}
{"url": "https://news.bg/society/mitnitsite-prodavat-tehnika-za-kopaene-na-kriptovaluta.html", "text": "Териториална дирекция \"Северна морска\" във Варна продава на търг с тайно наддаване 37 групи стоки, съобщиха от агенция \"Митници\"Сред обявените за публична продажба стоки са 910 броя адаптери за копачки на криптовалута. Задържани са на Митнически пункт Варна-запад при проверка на контейнер със стоки от Китай. Те са отнети в полза на държавата. 910-те броя адаптери сега са обявени за продажба с начална тръжна цена от 27 300 лв.Сред другите групи стоки, обявени на търг, са стоки за бита, кухненски уреди, строителни материали, изолационни материали, стоки за хотелско обзавеждане, риболовни принадлежности, авточасти, дрехи, масова бижутерия и др.На търга се предлагат 5218,3 метра памучен плат от 6 вида с начална тръжна цена 2834,60 лв., 2538 броя дамски ръкавици от естествена кожа с начална цена 6345 лв., 2780 броя дамски чанти с начална тръжна цена 4442 лв.Обявени са за продажба един лек и два товарни автомобила с начални тръжни цени съответно 960 лв., 1200 лв. и 1500 лв., както и 6 контейнера, от които два са 40- футови, четири са 20- футови контейнери с начални цени от 1110 до1670 лв. Продават се единични бройки принтери, компютри, велосипеди и др.За участие в търга се внася депозит от 20% от началната тръжна цена. За стоките с несъюзен митнически статус, спечелилият купувач ще трябва да заплати и дължимите мита и ДДС. Заявления за участие в търга се подават в деловодството на ТД \"Северна морска\" във Варна.", "date": "2019.01.31", "title": "Митниците продават техника за копаене на криптовалута"}
{"url": "https://news.bg/int-politics/usd200-000-honorar-za-top-politik-v-sasht.html", "text": "Бившият постоянен представител на САЩ в ООН Ники Хейли е искала хонорар от 200 000 долара за лекция пред частна аудитория. Освен това тя е поискала и VIP самолет като средство за транспорт за срока на договора. Това съобщи CNBC. Телевизията цитира седем различни източника.Преди седмици .Според Си Ен Би Си, посочените по-горе условия се отнасят за представяния в Съединените щати. Ако Хейли е поканена да участва в друга държава, тогава таксите и транспортните разходи се увеличават.Телевизията припомня, че Хейли, преди да се оттегли от поста на постоянния представител на САЩ в ООН, спомена намерението си да отиде в частния сектор, но не разкри подробности. Според CNBC тази жена политик иска хонорар, който е равен на заплащането на бившия председател на Федералния резерв Бен Бернанке, бившата първа дама Мишел Обама и бившия държавен секретар Хилари Клинтън.Ники Хейли беше губернатор на Южна Каролина и пое поста на постоянния представител на САЩ в ООН през януари 2017 г. На 9 октомври 2018 г. тя обяви оставката си, без да обяснява причините. Хейли официално напусна поста си по-рано през януари.На 7 декември 2018 г. президентът Доналд Тръмп обяви намерението си да назначи Хедър Науер, говорител на Държавния департамент на САЩ, на поста постоянен представител на САЩ в ООН.", "date": "2019.01.31", "title": "$200 000 хонорар за топ политик в САЩ"}
{"url": "https://news.bg/int-politics/kyurdi-tramp-ne-izteglya-voyski-ot-siriya.html", "text": "Съединените щати все още не са започнали да изтеглят войските си от Сирия, въпреки че от обявяването на това решение от президента Доналд Тръмп е изминал повече от месец. Това съобщи в интервю за вестник \"Вашингтон пост\" председателят на изпълнителния комитет на кюрдския Съвет за демократична Сирия Илхам Ахмед.Структурата, която тя ръководи, е автономна. Тя е създадена от кюрди в Североизточна Сирия и е политическото крило на въоръжената коалиция на Силите на Демократичната Сирия.Илхам Ахмед опроверга Турция, че САЩ са искали от кюрдските милиции да върнат тежкото въоръжение, което са получили като военна помощ от Пентагона.Кюрдите били решени да защитават своята свобода. ", "date": "2019.01.31", "title": "Кюрди: Тръмп не изтегля войски от Сирия"}
{"url": "https://news.bg/world/napadatelyat-ot-korsika-e-otkrit-martav.html", "text": "Нападателят от Корсика е открит мъртъв. Той е намерен от командоси, които са щурмували сградата, в която се е бил барикадирал стрелецът, съобщи в. \"Фигаро\".В сряда въоръжен мъж откри огън по случайни минувачи в корсиканския град Бастия. Той уби един човек и рани други шестима.Властите не съобщават за мотивите на нападателя.Франция е в повишена степен на терористична опасност.", "date": "2019.01.31", "title": "Нападателят от Корсика е открит мъртъв"}
{"url": "https://news.bg/int-economics/tesla-obyavi-zagubi.html", "text": "Загубите на американския производител на електрически автомобили Tesla миналата година възлизат на близо 1 млрд. долара, сочат публикуваните от компанията финансови отчети.Отбелязва се, че миналата година приходите на компанията възлизат на 21,4 млрд. долара, което е рекорд за цялото съществуване на Tesla. През последното тримесечие на 2018 г. приходите на компанията възлизат на 7,2 млрд. долара.Миналата година Tesla е похарчила $ 700 000 за частни полети на основателя на компанията Илон Мъск.Частният самолет на Мъск, който струва $ 70 милиона, е летял около 250 хиляди километра в САЩ, Европа и Азия. В същото време самолетът е бил използван не само от Мъск, но и от членовете на неговото семейство.Tesla възнамерява да освободи 3 хиляди служители. ", "date": "2019.01.31", "title": "Tesla обяви загуби"}
{"url": "https://news.bg/int-economics/trevozhna-prognoza-za-ikonomikata-na-germaniya.html", "text": "През 2019 г. германската икономика няма да нарасне с 1,8%, както бе планирано по-рано, а само с 1%. Това сочат данните от актуализираната прогноза, която обнародва Министерството на икономиката и енергетиката на Германия.Корекцията на прогнозата беше повлияна от външни икономически фактори, обясни ръководителят на министерството Петър Алтмайер, цитиран от \"Дойче веле\". Според него, при твърд Брекзит в края на март, може да възникне \"значително нарушаване на икономическата политика\".Други фактори включват продължаващите търговски конфликти, включително между Вашингтон и Пекин. Като цяло, според прогнозите на министерството, в Германия има положителна тенденция, очаква се нивото на безработица да спадне до 4.9%. Година по-рано тази цифра беше 5.2%.", "date": "2019.01.31", "title": "Тревожна прогноза за икономиката на Германия"}
{"url": "https://news.bg/disasters/s-1-mlrd-evro-maduro-iska-da-ostane-na-vlast.html", "text": "Властите на Венецуела са отпуснали 1 млрд. евро за програма за разкрасяване на 62 града на Венецуела, заяви президентът Никола Мадуро в Twitter.Програмата е наречена \"Красива Венецуела\". Според Мадуро тя вече е стартирана и ще направи възможно превръщането на \"62 от най-гъсто населените градове в най-красивите и модерните в Латинска Америка\".През последните години Венецуела преживява икономическа криза - инфлацията в страната е 1,7 милиона годишно, като средната заплата е 12 долара на месец по пазарен курс.САЩ обещават на опозиционера Хуан Гуайдо хуманитарна помощ от $20 млн.В момента двамата политици се опитват да привлекат армията на своя страна.", "date": "2019.01.31", "title": "С 1 млрд. евро Мадуро иска да остане на власт"}
{"url": "https://news.bg/world/900-dushi-sa-zadarzhani-pri-protestite-vav-venetsuela.html", "text": "Силите за сигурност на Венецуела са задържали почти 900 души по време на  в страната през миналата седмица.Това съобщава АП. Агенцията се позовава не неправителствени активисти.В същото време във Венецуела има 973 политически затворници. Според Службата на комисаря на ООН за правата на човека най-малко 40 души са загинали в протести от 22 януари във Венецуела.Лидерът на венецуелската опозиция Хуан Гуайдо поиска оттеглянето на президента Николас Мадуро.Гуайдо  на редица страни, сред които са САЩ и ЕС, а Мадуро само на Русия и Турция. Решаваща е обаче подкрепата на военните, които вече . ", "date": "2019.01.31", "title": "900 души са задържани при протестите във Венецуела"}
{"url": "https://news.bg/world/aresti-na-protestirashti-fermeri-v-gartsiya.html", "text": "Синдикатите, представляващи фермерите в Никая, централна Гърция, обвиниха правителството в започването на \"политическо преследване\", след като 10 от техните колеги бяха призовани от прокурор на Лариса по обвинения за възпрепятстване на обществения транспорт.Това съобщават гръцките медии.Стотици фермери са паркирали своите трактори по една лента на националната магистрала Атина-Солун на кръстовището Никея - Фарсала.Исканията на гръцките фермери включват определянето на минимална цена за техните продукти, по-ниски цени на електроенергията, премахване на данъка върху добавената стойност, по-добри пенсии и намалени вноски за социално осигуряване.В отговор на призива фермерите засилиха действията си в сряда с няколко блокади в Северна Гърция, докато тракторите се очакват днес в Кастанес в граничния регион Еврос. В Южна Гърция има три блокади.", "date": "2019.01.31", "title": "Арести на протестиращи фермери в Гърция"}
{"url": "https://news.bg/bulgaria/naprezhenie-sled-aresti-na-narkodilari-v-stolipinovo.html", "text": "Напрежение в най-голямата циганска махала на Пловдив \"Столипиново\" след арести на наркодилъри, съобщава bTV.Телевизията отбелязва, че в махалата има засилено присъствие.Полицията е провела акция срещу разпространението на наркотици. Задържани са четирима души. Иззети са близо 1 килограм наркотични вещества.Около 500 души се събраха пред заведението, където е извършено претърсването. Хората разказват, че полицията е влязла в заведението, като е изпочупила всичко наред, дори съобщават, че има и бити.\"Искат да ни убиват, ще става страшно тази вечер\", заявиха пред репортер на Plovdiv24.bg жители на квартал \"Столипиново\" в Пловдив.По-късно \"24 часа\" съобщи, позовавайки се на полицията, че напрежението в квартала е овладяно. От МВР оповестиха, че струпване на цигани пред районното управление в Асеновград е било заради задържан.Известният наркодилър от Кричим - Кадрито е задържан при акцията, информира Нова телевизия, цитирайки \"Трафик нюз\". При ареста на наркодилъра около 300 жители на махалата са опитали да възпрепятстват акцията. Така се стигнало и до ескалация на напрежението.Кореспондент на БНТ съобщи, че към момента действията са приключени и ситуацията в квартала е спокойна.Подробности от резултатите на акцията ще бъдат оповестени днес.", "date": "2019.01.31", "title": "Напрежение след арести на наркодилъри в „Столипиново” "}
{"url": "https://news.bg/weather/oshte-dazhd.html", "text": "През започналото денонощие облачността ще е значителна и на много места отново ще има превалявания от дъжд, в планинските райони над 1000 метра - от сняг. Поради ниските температури в Северозападна България ще има условия за образуване на поледици.Това съобщават от НИМХ към БАН.Следобяд от запад валежите ще отслабват и спират, а облачността ще се разкъсва и намалява, най-късно, през нощта срещу петък, в Източна България. В източната половина от страната ще духа умерен южен вятър. Минималните температури ще бъдат между минус 1° и 4°, на изток до 6°-7°; максималните ще са от 2°-5° в северозападните райони до 10°-12° в източните.Над планините облачността ще е значителна и на много места ще има валежи от сняг, под 1000 метра - от дъжд. След обяд от запад валежите ще спират, а облачността ще се разкъсва и намалява. Ще духа умерен до силен вятър от юг-югозапад. Максималната температура на височина 1200 метра ще е около 3°, на 2000 метра - около минус 3°.По Черноморието облачността ще е значителна и на места ще има превалявания от дъжд. Ще духа умерен южен вятър. Максималните температури ще са 10°-12°, вълнението на морето ще е 2-3 бала. Температурата на морската вода е 6°-7°.", "date": "2019.01.31", "title": "Още дъжд"}
{"url": "https://news.bg/world/na-mars-i-na-severniya-polyus-po-toplo-ot-sasht-12-zhertvi-na-ekstremniya-stud.html", "text": "Арктическият студ в Средния Запад на САЩ отне живота на най-малко 12 души, съобщава \"Ройтерс\".Рекордно ниски температури са регистрирани в Средния Запад и някои източни щати. Бруталният студ принуди хората да останат по домовете си и на места властите да обявят извънредно положение. Полярният мраз дори доведе до спиране на пощенските услуги от Дакотите до Охайо, което се случва изключително рядко.Учениците са във ваканция в сряда и четвъртък. Полицията предупреди, че има голям риск от инциденти по заледените магистрали. В щата Мичиган всички държавни учреждения ще останат затворени в четвъртък.Съобщава се за най-малко 12 смъртни случая вследствие на екстремното метеорологично време от събота в Мичиган, Айова, Индиана, Илинойс, Уисконсин и Минесота.Щатската полиция в Илинойс е спасила 21 души, които са бедствали в автобус, който е закъсал.Други медии съобщават, че на места температурата падна повече от минус 30 - минус 40 градуса, но се усеща като -50 градуса.Чикаго беше едно от най-студените места на Земята. Близо 2000 полета бяха отменени на летищата в града. Улиците в Чикаго са празни. Отменени са и някои железопътни услуги за и от Чикаго. В Минесота бяха отчетени -48 градуса по Целзий. Дори на Северния полюс е по-топло - минус 31 градуса по Целзий. На Марс също е по-топло.Според експерти арктическият студ в Средния Запад е в резултат на полярна вихрушка, след като горещ въздух от Мароко внезапно затопли Северния полюс, разделяйки вихрушката на части, които са започнали да се \"скитат\" на юг.", "date": "2019.01.31", "title": "На Марс и на Северния полюс по-топло от САЩ - 12 жертви на екстремния студ"}
{"url": "https://news.bg/your-voice/kulturata-boil-elena-i-nyakoi-drugi-saobrazheniya.html", "text": "И така, някой правил ремонт, друг съдил трети, четвърти го съдили, па извадил таен запис на първия, който еди какво си... Не знам, не ме интересува особено тая сапунка, но тя ми дава повод да кажа някои неща, защото за култура у нас се говори рядко и предимно в стил \"или добро или нищо\". Защото жива култура не се прави от мъртви администратори, нито от умрели партийни апарати и овехтели и миришещи на нафталин втръснали герои, затънали във фекалиите на партийно - ченгеджийския мейнстрийм.Първо - трябва ли Банов да подаде оставка след днешната пресконференция?О, да!Но не заради нея!И не заради Елена Йончева и нейната флашка!Банов трябваше да си иде още когато излезе по телевизията и каза, че не знае как може да се оправи читалището в Шипка. Или след като излезе и каза, че не знае как да се спасят старите сгради - паметници. Или след като даде 200 000 лева за снимките на параден клип за европредседателството ни, а останалите пари от финансирането на културните прояви даде за стени от тухли, килими от китки и работилници за мартеници. Или след като заяви, че не знае и как да се реши проблема с формациите на БНР. Но най - вече Банов трябваше да си тръгне, защото се съгласи да управлява министерство, с което държавата се подиграва, подхвърляйки му трохите от държавната софра.Банов трябваше да си тръгне, но не е само Банов. А и неговият предшественик.Защото Банов за мен не е само Банов, но и 50 процента Рашидов. И защото Банов последва стриктно \"политиката\" на Рашидов - помпозна соц манифестация, прикриваща липсата на съдържание. И от политиката на Банов и на Рашидов у нас се родиха безумия като откриването на Пловдив. Което просто хиперболизира във финансово отношение заложената и провеждана политика по отношение на културата у нас - много пари за блясък и нула пари за съдържание и развитие.Днес културата ни все още крета.Макар че гледам, че инфантилните либерални мозъци вече са подкарали лайтмотива \"ами те нашите интелигенти за нищо не стават\".Тя крета, но работата отива на опело, защото в музикалните училища вече няма кадри, а във висшите музикални училища пък често се обявяват нулеви години за някои специалности.И тук, от тази скромна трибуна искам да попитам господата Рашидов и Банов.Господа!Къде ни е работещият закон за меценатството? Къде ни е стратегията за култура? Къде ни е работещият закон за читалищата? Къде ни е методиката, която позволява на един добре управляван културен институт да се развива все повече и повече, а не да слагате негласно чертата - \"ако качите резултатите повече няма да ви финансираме с повече кинти\"? Къде ни е новата концертна зала в София, която да става за класическа музика и да събира повече от 800 души? Къде са ни резиденциите за преводна литература? Къде е дигитализацията на киното и библиотеките ни? Къде е достойното заплащане на провинциалните оркестри?Питам ви и отговор не чакам. Така, както и не очаквам от вас да разберете какво свършихте и най-вече какво не свършихте.Дали Йончева изкара топ доказателства за негодност на министъра? Не мисля. Тя изкара това, което БСП винаги изкарват - флашка. Както биха казали нейните предшественици - \"Ние тая власт с флашки сме я взели и без флашки няма да я дадем\".Лошото е друго. Лошото е, че ние, дето толкова много ги разбираме нещата, се докарахме до ситуацията, в която трябва да избираме между двете лица на злото - ГЕРБ или БСП.Да, тук култура няма. Тук завършваме с онова \"когато говоря за култура, се хващам за кобура\".Сигурно ще кажа това на сина ми, който свири на кларинет, когато го изпращам на самолета, за да бачка някъде, където за култура не се говори само когато някое ченге изкара някоя флашка за някой некадърен администратор.", "date": "2019.01.31", "title": "Културата, Боил, Елена и някои други съображения"}
{"url": "https://news.bg/world/56-ot-rusnatsite-vyarvat-che-ima-zaplaha-za-voyna.html", "text": "Повече от половината руснаци вярват, че има заплаха за война с други държави, показва ново социологическо проучване на \"Левада Център\", цитирано от Евронюз.В проучването са участвали 1600 руснаци. То е проведено в периода 13-19 декември 2018 г.56% от руснаците вярват, че заплахата от война е реална. Само 39 на сто са на мнение, че няма да има война.88% от анкетираните са уверени, че руските въоръжени сили ще успеят да ги защитят, ако има военна заплаха.Социологическата агенция провежда подобни проучвания от 2000 г. От 2014 г., когато Русия анексира Крим от Украйна, годишните резултати показват, че все повече руснаци се опасяват от война. Върхът е през януари 2015 г., когато 68% заявяват, че има реален риск от конфликт.", "date": "2019.01.31", "title": "56% от руснаците вярват, че има заплаха за война"}
{"url": "https://news.bg/world/beliyat-dom-bog-poiska-donald-tramp-da-stane-prezident.html", "text": "Говорителят на Белия дом Сара Сандърс заяви, че тя вярва, че Бог е поискал президентът Доналд Тръмп да спечели президентските избори през 2016 г., съобщава Си Ен Ен, позовавайки се на Christian Broadcasting Network.\"Мисля, че Бог призовава всички нас да заемем различни роли по различно време и мисля, че той е поискал Доналд Тръмп да стане президент, поради тази причина той е тук\", каза Сандърс пред специализираната медия.Мисля, че той върши страхотна работа в подкрепа на много неща, за които много хора ги е грижа, добави тя.Запитана да коментира изказването на председателя на Камарата на представителите Нанси Пелоси, че предложението на Тръмп за издигане на стена по южната граница с Мексико е \"неморално\", Сандърс отговори: \"Идеята е да се защити народът на вашата страна, което е основно задължение на президента на САЩ\". Според нея коментарът на Пелоси е \"нелепо обвинение\".Сандърс увери, че решението на Тръмп да изтегли американските сили от Сирия няма да постави под заплаха християните в региона.\"Вижте, президентът заяви много ясно, че ние подкрепяме християните, че ние подкрепяме кюрдите\", отбеляза говорителят и добави, че това е заявено много ясно пред Турция.На въпрос защо няма ежедневен брифинг на Белия дом, Сандърс отговори, че няма друг президент като Тръмп в историята, който толкова много да се е обвързвал с медиите.Той е най-достъпният. Мисля, че Белият дом като цяло е най-достъпният що се отнася до медиите. Със сигурност няма желание нашият екип или президентът да крие информация, убедена е тя.", "date": "2019.01.31", "title": "Белият дом: Бог поиска Доналд Тръмп да стане президент"}
{"url": "https://news.bg/world/sauditska-arabiya-izze-usd106-mlrd-i-prekrati-15-mesechna-antikoruptsionna-kampaniya.html", "text": "Саудитска Арабия прекрати 15-месечна антикорупционна кампания, организирана по заповед на престолонаследника Мохамед бин Салман. Рияд обяви, че е възстановил повече от 106 милиарда долара, иззети от принцове, министри и топ бизнесмени, информира \"Ройтерс\".В съобщение на кралския двор се казва, че правителството е привлякло 381 души от ноември 2017 г. Някои са били свидетели. Не се разкриват имената им. 87 души са признали повдигнатите срещу тях обвинения и са сключили споразумения с държавното обвинение, което включва конфискация на имоти, компании, пари и други активи.Кампанията е прекратена внезапно, както и започна, въпреки че има спекулации сред местните бизнесмени, че предстоят нови арести.Прокуратурата отказва да постигне споразумение по други 56 случая заради повдигнати обвинения. Задържаните, които не са обвинени, са освободени.През първите три месеца на кампанията мнозина от икономическия и политическия елит бяха арестувани и държани в хотел от луксозната верига \"Риц-Карлтън\" в Рияд. По непотвърдена информация някои от задържаните са били изтезавани. Това се отрича от властите.Монархията е под международен натиск след убийството на саудитския журналист Джамал Кашоги от саудитски агенти в консулството на Саудитска Арабия в Истанбул и заради ролята на Рияд във войната в Йемен.Принц Мохамед защити антикорупционната кампания като \"шокова терапия\", докато се опитва да реформира икономиката.", "date": "2019.01.31", "title": "Саудитска Арабия иззе $106 млрд. и прекрати 15-месечна антикорупционна кампания"}
{"url": "https://news.bg/world/kitay-izpita-nay-moshtnoto-korabno-orazhie-v-sveta.html", "text": "Китай изпита най-мощната корабна артилерия. Американското разузнаване вярва, че оръжейната система ще влезе на въоръжение до 2025 г. Това информира CNBC, позовавайки се доклад на американското разузнаване.Изпитанията са извършени по-рано този месец.За първи път релсотронът (електромагнитно оръжие) на Китай е видян през 2011 г. Тестовете са започнали през 2014 г.Между 2015 и 2017 г. оръжието е калибрирано да поразява на по-големи разстояния и да бъде по-смъртоносно. През декември 2017 г. оръжието успешно е поставено на кораб и са започнали изпитания в открито море, което не е правено от други държави. Очаква се Китай да завърши изпитанията до 2023 г.Релсотронът използва електромагнитна енергия. Китай ще притежава способността да обстрелва цели на разстояние близо 200 километра и със скорост до 2,5 километра в секунда.Руснаците, иранците и американците се опитват да разработват такива оръжия за целите на военноморските сили.Електромагнитните боеприпаси струват между 25 000 и 50 000 долара. Макар че няма база за сравнение, тъй като са различни технологии, една американска ракета \"Томахоук\" струва 1,4 милиона долара.На САЩ са необходими години да разработят релсотрон.Релсотронът е от две релси и между тях метален снаряд без заряд, където свръхпроводници създават магнитно поле, което ускорява снаряда до хиперзвукови скорости. Поразяващата сила на оръжието идва от кинетичната енергия на снаряда.", "date": "2019.01.31", "title": "Китай изпита най-мощното корабно оръжие в света "}
{"url": "https://news.bg/press/zapochnaha-rokadite-po-varhovete-na-mitnitsite-audiokompromat-za-700-000-lv-sreshtu-ministar-banov.html", "text": "Започнаха рокадите по върховете на митницитеПървите рокади в митниците, след като бяха преструктурирани, вече са факт, научи \"24 часа\". Предстояли още смени по върховете на приходната агенция, твърдят запознати.Заместник-директорът на Агенция \"Митници\" Юлиан Мирков е бил освободен от поста на 23 януари със заповед на финансовия министър Владислав Горанов.От митниците потвърдиха за промяната. Оттам обясниха също, че Мирков посочил в молбата си лични причини за напускането си.Аудиокомпромат за 700 000 лв. срещу министър Банов Аудиокомпромат срещу министъра на културата Боил Банов представи пред журналисти депутатът от БСП Елена Йончева. Пуснат бе запис, на който се чува как министърът на културата Боил Банов опрощава 700 000 лв. на частна фирма.\"Средствата са европейски, а въпросните 700 000 лв. са неустойка за фирма, която работела по проект за ремонта на Ларгото, културно-комуникационен комплекс \"Сердика\" 2-3 етап\", обяви Йончева.Тази афера \"Ало, Банов съм\", не е схема на г-н Банов, а схема на правителството на Борисов. Какъв е интересът на тогавашния зам.-министър да опрости тези 700 000 лева и защо защитава интерес на частна фирма, а не на държавата?\", попита депутатката.90 000 българи с нови паспорти във Великобритания Над 90 000 българи по официални данни трябва да си издадат биометрични международни паспорти, за да останат във Великобритания след Брекзит. Според неофициалната статистика броят им може би достига двойно повече. В консулската служба в Лондон има увеличение на български граждани, които подават заявления за нови документи, защото голяма част от сънародниците ни в момента пребивават само с лични карти, научи в. \"Монитор\".Кармата Елена в БСП Не, става дума за Елена Поптодорова. Дългогодишната преводачка на Тодор Живков, един от най-дейните БСП депутати в зората на демокрацията, един от най-яростните критици на Русия, една от най-тачените жени в Атлантическия клуб. И която сложи край на безспорно успешната си дипломатическа кариера с една кражба на едно кремче, което задигна от варшавското летище на път за дома си през февруари 2017 година. В първите дни Поптодорова се кълнеше пред телевизиите, че няма кражба. После се измъкна, че е било моментно невнимание, защото е била погълната от важни мисли. А небивалия интерес към нейния случай обясни с хибридна атака с азиатски привкус заради евроантлантическите си ценности. Поптодорова бе категорична, че прибързаното заключение от полската полиция ще бъде променено, докато атлантиците вдигаха международна компания в нейна защита.ВАС е разрешил строителство и на плажа Корал След като преди дни Върховният административен съд (ВАС) позволи ново строителство на брега на Синеморец, днес сайтът tsarevo.info показа друго негово съдебно решение, с което се обявява за законосъобразно строителство на плажа Корал.Става дума за проекта \"Корал Резидънс\" на \"Прайм Пропърти БГ\" за ваканционен комплекс. Решението е от 10 януари 2019 г. и отхвърля жалба на РИОСВ-Бургас за липса на оценка на въздействието на околната среда (ОВОС) и оценка за съвместимост по Закона за биологичното разнообразие.Най-накрая беше намерен удобен шеф за АПИ Областният управител на Ловеч Георги Терзийски е новият председател на управителния съвет на Агенция \"Пътна инфраструктура\" - едно от ведомства в държавата, които разпределят най-много пари за поръчки за строителство и поддръжка на пътищата и магистралите. Назначението му се случва точно 20 дни след като пътната агенция остана без ръководство заради проблемите с електронните винетки.Изборът на Терзийски обаче е изненадващ, тъй като той няма опит в управлението на пътни проекти и като цяло професионалният му опит е много далеч от инфраструктурния сектор. Вероятно става дума за изцяло партийно назначение, защото по неофициална информация няколко експерти от строителния бранш са отказали да застанат начело на АПИ поради изключителната концентрация на скандали във ведомството през последните месеци. Миналата седмица например се твърдеше, че поста ще заеме Стилян Кротнев, който е бил началник на отдела за проектите по програма.Трафикът и мръсният въздух тревожат все повече българи Натоварения трафик, липсата на места за паркиране и трудното придвижване от работа до дома са основните проблеми на градската среда, които тревожат българите. Мръсният въздух и неефективното почистване на снега през зимата също са сред водещите проблеми. Това показва експресен сондаж на агенция \"Галъп интернешънъл\" по актуални теми.Мненията в страната са разделени по въпроса дали прословутите ремонти на градски пространства са добри. Категорични мнозинства от над 80% обаче се съгласяват, че като цяло придвижването в големите градове става все по-голям проблем, отчетливо мнозинство от 64% са склонни да съобразяват и работното си място с мястото, където живеят. 72% биха мислили първо за детските градини и училищата, когато мислят за това къде да работят.", "date": "2019.01.31", "title": "Започнаха рокадите по върховете на митниците, Аудиокомпромат за 700 000 лв. срещу министър Банов"}
{"url": "https://news.bg/disasters/100-zhertvi-na-skasana-yazovirna-stena.html", "text": "До 99 души се е увеличил броят на смъртните случаи, причинени от , съобщи АП. Агенцията цитира говорителят на гражданската защита на щата Минас Жерайс, подполковник Флавио Годиньо.Според него 99 души загинаха поради пробив. Идентичността на 57 от тях е установена.По-рано беше съобщено, че в Бразилия броят на жертвите на нарушението на язовира достигна 58.В спасителната операция участват 300 души. Те издирват 276 изчезнали.Федералната и щатска прокуратура обяви, че  за 30 дни до установяване на наказателната отговорност във връзка с трагедията.Арестите са извършени в Сао Пауло и Белу Оризонте във вторник сутринта, допълват от прокуратурата. Проведени са обиски в офиси на Vale и офиси на подизпълнител.Трима от задържаните са служители на компанията Vale. Другите двама са инженери от подизпълнителя.", "date": "2019.01.31", "title": "100 жертви на скъсана язовирна стена"}
{"url": "https://news.bg/int-politics/sasht-zatyagat-primkata-okolo-venetsuela.html", "text": "САЩ затягат примката около Венецуела, отбелязва АП. Съветникът по националната сигурност на Белия дом Джон Болтън призова банкерите, брокерите и дилърите по целия свят да не търгуват с венецуелските суровини като нефт и злато.Причината е, че тези суровини са откраднати от мафията около президента Мадуро, отбеляза Болтън в \"Туитър\".Администрацията на , че подкрепя Хуан Гуайдо за нов държавен глава на Венецуела. Той вече получи разрешение да се разпорежда с активи на родината си в САЩ.Гуайдо  на редица страни, сред които са САЩ и ЕС, а Мадуро само на Русия и Турция. Решаваща е обаче подкрепата на военните, които вече .каквато и да е  във Венецуела за свалянето от власт на президента Николас Мадуро.По информация до този момент почти 900 души са задържани по време на  в страната през миналата седмица.Венецуела се намира в безпрецедентна криза, след  от икономическия колапс в страната. Миналата седмица председателят на парламента Гуайдо се . Официален  на дипломатическите отношения заради позицията на САЩ в конфликта.На този етап висшето военно ръководство подкрепят Мадуро и ", "date": "2019.01.31", "title": "САЩ затягат примката около Венецуела"}
{"url": "https://news.bg/int-politics/seriozni-problemi-s-amerikanski-samoletonosach.html", "text": "Електромагнитните катапулти на борда на самолетоносача от американския флот \"Джералд Форд\" са отказали на няколко пъти по време на тестовете, пише \"Блумбърг\". Агенцията се позовава на данни от Пентагона.Катапултите са отказали поне 20 пъти по време на 740 тестови полета в морето от май 2017 г., когато самолетният превозвач е приет на въоръжение в американския флот. В същото време, отбелязва \"Блумбърг\", това не е първият проблем със самолетоносача. На кораба липсват и 11-те необходими работни асансьора за прехвърляне на боеприпаси между палубите.Електромагнитните катапулти са използвани при излитането на самолети от кораби.\"Джералд Форд\" 3 най-скъпият американски самолетоносач със своите 13 милиарда долара. Той е пуснат на вода през 2013 година. Максималната скорост на самолетоносача е до 30 възела.", "date": "2019.01.31", "title": "Сериозни проблеми с американски самолетоносач"}
{"url": "https://news.bg/bulgaria/meditsite-v-kozloduy-protestirat-sreshtu-niski-zaplati-ot-580-lv.html", "text": "Протест на медиците от болницата в Козлодуй заради ниски заплати, информира bTV.Те отказват да се подпишат под новите си трудови договори заради ниското възнаграждение. Предвижда се основното им възнаграждение да е малко над минималната работна заплата - 580 лв. (от 1 януари 2019 г. минималната заплата е 560 лв.).Недоволните здравни работници отбелязват, че протестът не е срещу ръководството на болницата, което е притиснато от лимитите на здравната каса и няма как да им плаща повече.Призовават за национален протест на работещите в общинските болници, за да се реши проблемът на национално ниво.", "date": "2019.01.31", "title": "Медиците в Козлодуй протестират срещу ниски заплати от 580 лв."}
{"url": "https://news.bg/politics/boil-banov-zhalna-ni-mayka-ako-taka-se-pechelyat-izbori.html", "text": "\"БСП и Елена Йончева взеха от едни изнудвачи една помия и ми я хвърлиха. Жална ни майка, ако така ще печелят избори и така ще управляват държава.\" Това заяви пред Нова министърът на културата Боил Банов за случая \"\". Вчера депутатът от БСП  , уличаващ Банов в корупционна схема за опрощаване на неустойка в размер на 700 000 лева на фирмата изпълнител на ремонтните дейности на Ларгото. Банов пък твърди, че е изнудван от години заради този запис.Министърът заяви, че  и от там са иззети документи. Той вече е бил разпитван от прокурори.По думите на министъра той е бил рекетиран поне 4 пъти. А записите били манипулирани и фалшифицирани. Банов не знаел кога точно е направен записа. Той разбрал от трети лица, че е записван.\"Казаха ми г-н Банов, г-н Рашидов, записва ви. Записва ви от години, записва ви на всяка среща\", каза министърът. По думите му изнудвачите му не влизали в пряк допир с него, а действали през трети хора в министерството. Били отправяни и лични заплахи.\"При мене той действа през трети хора, през други хора, които идват по една работа и казват - вижте, Иво Костов и Ангел Ангелов казаха, че ще ви разгонят фамилията, ще ви унищожат. Имат ви на запис, имат ужасни компромати срещу вас, ще ви съсипят\", разказа Банов и допълни, че е чувал подобни думи не от един или двама души, а от повече хора, които работили в дирекция в министерството и се занимават с проекти.Банов даде конкретен случай за подобно изнудване. Случаят бил в Силистра - там имало проект за трансгранично сътрудничество с Румъния с областната администрация в Силистра и министерството на културата. Проектът бил \"абсолютно кух\" и в Силистра се отказали да го финансират, защото въпросните хора го изработили, за да \"извадят едни пари\".\"И беше страшен натиск през служители, ние искахме да го спрем. Спрете ли го, ще ви разгоним фамилията, ни казваха\", заяви Банов и обясни, че хората, които са го изнудвали, всъщност били посредници. Единият работил в администрацията на министерството и изнасял вътрешна информация, а другият правил и кандидатствал с проекти. Такова рекетиране ставало поне 4 пъти, за 4 проекта, които Банов ще предаде на прокуратурата. Тогавашният министър на културата Вежди Рашидов знаел за изнудването.\"Аз записа няма да го коментирам. Този запис е глупост. Този запис е подработен. Този запис е компилация от неща, които съм правил в десетки срещи. За мен записът е подработен, прокуратурата ще го гледа и ще каже подработен ли е, или не. Този запис е тенденциозен и подработен. Подправен е със сигурност, той е нагласен\", каза Банов.Относно Елена Йончева той каза, че няма представа как може тя да се е сдобила със записа. Или наскоро се запознала с притежателя на записа, или се познавала отдавна с него, което щяло да бъде \"перфектно\" и съмнително, по думите му.Банов: \"Това е страшна помия, непроверена... Аз сега седя и се обяснявам. Обяснявам се реално за нещо, което сега е подхвърлено от едни престъпници, точно за да се обяснявам... Да се чудя в момента, докато излезе прокуратурата, докато се разбере, че всичко това е помия и лайна, да се чудя в момента къде да ми учи детето... Това стана. Хванаха едни изнудвачи, взеха от тях една помия и ми я хвърлиха. Защо я хвърлиха на мен? - защото е идеално. Като блъснем културата, какво е културата. Нито е ресурсно, нито е нищо. Бойко трябва да го отстрани. Бойко винаги, има ли съмнение, той - излизай навънка. Ето ти един отстрелян. Идеално, за секунда. И от там насетне започваме да ги мачкаме. То е инфантилно. Както казах на брифинга вчера, жална ни майка, ако така ще печелят избори и така ще управляват държавата. Жална ни майка на всички. И на тези, които ги подкрепят, и на тези, които не ги подкрепят. Това е истината за всичко. Изнудвачи. Хора, които изнудват, скалъпват и нагласяват записи. Това им е работата, да изнудват... Да посягаш по този начин на министъра на културата, по този инфантилен и грозен начин, е да посегнеш на цялата култура - на изпълнители, на творци.\"Иначе Борисов казал на Банов да не се предава. По думите на културния министър той все едно вече си подал оставката.", "date": "2019.01.31", "title": "Боил Банов: Жална ни майка, ако така се печелят избори"}
{"url": "https://news.bg/world/britanski-deputat-osaden-na-3-mesetsa-zatvor-za-previshena-skorost-s-16-km.html", "text": "Британски депутат стана първият действащ член на парламента за близо три десетилетия, който е вкаран в затвора. Адвокатът Фиона Онасаня е осъдена заради това, че е излъгала полицията за фиш за превишена скорост, информира Би Би Си.Онасаня отрича да е била зад волана, когато нейният автомобил е засечен да се движи със скорост 66 километра в час при ограничение от 50 километра през юли 2017 г.Депутатът от Питърбъро е изхвърлен от Лейбъристката партия след издаването на присъдата. Тя е осъдена на три месеца затвор.Съдът чу доказателства, според които Онасаня е карала с превишена скорост и се е занимавала с мобилния си телефон, докато е шофирала.Тя е първият действащ депутат, вкаран в затвора от Тери Фийлдс, който през 1991 г. беше осъден на 60 дни затвор за неплатени данъци в размер на 373 британски лири.Онасаня обяви, че ще обжалва решението. Нейният брат е осъден на 10 месеца затвор по същите обвинения.Тя беше избрана за депутат от Лейбъристката партия през юни 2017 г. - шест седмици преди да извърши нарушението.", "date": "2019.01.31", "title": "Британски депутат осъден на 3 месеца затвор за превишена скорост с 16 км"}
{"url": "https://news.bg/world/rusnatsite-razprostranili-konfidentsialna-informatsiya-ot-razsledvaneto-na-malar.html", "text": "Руснаците са се сдобили с доказателства, събрани от специалния прокурор на САЩ Робърт Мълър, и са ги публикували в интернет пространството, за да дискредитират разследването му за намеса на Москва на президентските избори през 2016 г.Това става ясно от информация на американската прокуратура, цитирана от \"Гардиън\".От офиса на Мълър са внесли документи в съда. От тях става ясно, че повече от 1000 файла с конфиденциална информация, които са споделяни с адвокати и прокурори, свързани с обвинения срещу руски хакери, по-късно са били качени на сайт за споделяне на файлове и разпространявани от профил в \"Туитър\".\"Имаме достъп до базата данни на специалния прокурор Мълър от разследването, след като хакнахме руски сървър с информация от случая с руските тролове\", пише във въпросния профил в \"Туитър\".\"Вие можете да видите всички файлове на Мълър за Агенцията за интернет разследвания (на Русия) и руския сговор. Приятно четене\", се допълва.Съобщението е публикувано през октомври 2018 г. от профила @HackingRedstone, става ясно от внесените в съда документи. Репортер също е предлагал изтекъл в публичното пространство материал на същия ден. Оттогава профилът е изтрит от \"Туитър\".Във внесените в съда документи се отбелязва, че папките, съдържащи изтеклите файлове, съвпадат с тези, използвани от офиса на Мълър, когато споделят информация, но не я разкриват публично.Държавното обвинение заявява, че сайтът за споделяне на файлове е потвърдил пред ФБР, че профилът, който е публикувал материала, е с регистриран IP адрес в Русия. Разследващи от ФБР не са открили доказателства за хакерска атака срещу правителствените сървъри с данните.", "date": "2019.01.31", "title": "Руснаците разпространили конфиденциална информация от разследването на Мълър"}
{"url": "https://news.bg/crime/sasedski-skandal-svarshi-s-arest-i-porezni-rani-ot-hladno-orazhie.html", "text": "Столичните полицаи задържаха 24-годишен мъж след скандал между съседи, прерастнал в нападение с хладно оръжие, информират от пресцентъра на МВР.Сигналът за скандала е получен около 8 часа тази сутрин. Според информацията двама мъже се скарали в жилищен блок в квартал \"Света Троица\".По първоначални данни 24-годишен мъж, който живее в блока, нанесъл няколко удари с нож на свои 29-годишен съсед, вследствие на което пострадалият бил с няколко порезни рани.Пристигналите незабавно на място полицейски екипи задържали нападателя. Пострадалият е транспортиран в болнично заведение за оказване на медицинска помощ. По случая е образувано досъдебно производство, работата на полицията продължава. Обстоятелствата около нападението се изясняват.", "date": "2019.01.31", "title": "Съседски скандал свърши с арест и порезни рани от хладно оръжие"}
{"url": "https://news.bg/politics/simeonov-predupredi-che-bsp-shte-prati-joncheva-v-zatvora.html", "text": "Лидерът на НФСБ Валери Симеонов излезе на трибуната да сподели обидата си от думите на Корнелия Нинова.По думите му, нейното ниво цапало парламента, нацията и всички. Не трябвало да се дава гласност на подобни изявления. Какъв скандал, какво разтърсване, недоумява той по отношение на представянето на записите с министъра на културата Боил Банов от страна на социалистите.БСП не живеели в реалния свят, а в своята паралелна реалност. Според Симеонов записът е изрязан и става дума не за скандал, а за поредната манипулация.Елена Йончева не изнася факти, каза Симеонов.Изнесените данни от нея за оградата по границата било гонка в стил \"копърка след линейка\". Симеонов не вярва на журналистката Елена Йончева, заяви той.Объркана, противоречива, изпълнена с лъжи била червената депутатка, по думите му. Оценката на лидера на НФСБ е, че тя амбициозно се хвърля да изпълни всяка партийна поръчка. Накрая ще я изпратите в затвора, прогнозира Симеонов.", "date": "2019.01.31", "title": "Симеонов предупреди, че БСП ще прати Йончева в затвора"}
{"url": "https://news.bg/regions/nad-1330-uchilishta-v-stranata-sa-v-gripna-vakantsiya.html", "text": "1336 училища в страната са в грипна ваканция.От днес в грипна ваканция са учениците от 31 училища в област Габрово, а от вчера - от 52 училища в област Търговище.Още няма учебни занятия в 267 училища в София-град, в 194 училища в област Пловдив, в 124 - в област Благоевград, в 122 - в област Варна, 105 - в област Плевен, и 41 - в област Кюстендил.В 83 училища в област Велико Търново, в 70 - в област Русе, в 59 - в област Разград, и в 72- в област Кърджали също не се провежда учебен процес.Учениците от 61 училища в област Монтана, от 39 - в област Враца и от 11 - в София-област, също не ходят на училище.Няма учебни занятия и в 4 училища в община Белово, област Пазарджик, и в една детска градина в област Видин.", "date": "2019.01.31", "title": "Над 1330 училища в страната са в грипна ваканция"}
{"url": "https://news.bg/bulgaria/sportat-e-iziskvane-za-usavarshenstvane-na-vseki-edin-sluzhitel-za-mvr.html", "text": "Спортът е неизменна дейност в МВР и неизменно изискване за всеки един служител, за да може да покрие и да отговаря на изискванията на обществото, изпълнявайките задълженията си.Такъв коментар направи силовият министър Младен Маринов по време на официалната церемония по връчване на годишните награди на Спортната асоциация на министерството за 2018 г.Той поздрави всички спортисти за постигнатите резултати през 2018 г. и ги оцени като изключително добри и резултат от системен и неуморен труд.Изминалата година е поредната успешна стъпка в развитието и утвърждаването на спорта в МВР, като един най-необходимите елементи за утвърждаване на служителите и тяхната професионална подготовка, подчерта силовият министър.Маринов пожела здраве, много успехи,отдаденост и късмет на всички спортисти занапред.Наградата Спортист на годината за 2018 г. получи европейската и световна шампионка по борба Тайбе Юсеин. Сред другите отличени бяха треньорът по борба на Станка Златев - Симеон Щерев, Иван Терзийски, републикански шампион на МВР в дисциплината комбинация на ски алпийски дисциплини, Борис Йосифов, републикански шампион на МВР в областта на приложно ориентиране и други.По време на връчването на наградите присъстваха още главният сектерат на МВР главен комисар Ивайло Иванов, заместник-министрите на вътрешните работи Красимир Ципов и Стефан Балабанов и др.", "date": "2019.01.31", "title": "Спортът е изискване за усъвършенстване на всеки един служител за МВР"}
{"url": "https://news.bg/regions/rusentsi-presichat-zhp-prelez-s-risk-za-zhivota.html", "text": "За опасен ЖП прелез в Русе алармират от БНТ.Обезопасителните заграждения, поставени от Национална компания \"Железопътна инфраструктура\", обаче не спират потока от преминаващи хора през опасния прелез.Припомняме, само преди няколко месеца на същото място По време на грипната ваканция пресичащите ученици през нерегламентираното място по жп линията са по-малко, но все пак ги има.Едно от децата призна, че на ден преминава през този участък поне по два пъти, за да пести време. Момчето обясни, че знае за трагичния инцидент, но това не го притеснява.За живеещите във високите блокове на квартал \"Родина\" нерегламентираният прелез е най-прекият път до Училището по европейски езици и университета в Русе. Те обаче са на различни мнения относно преминаването на прелеза.Според част от русенци, за да се спрат хората да минават оттам, трябва да се поставят по-сериозни заграждения, а не просто една мантинела.Други обаче смятат, че е по-добре да заобиколят и да се забавят, отколкото да рискуват живота си.Българинът гледа винаги най-прекия път, но това не е правилно, коментира гражданин.От \"Железопътна инфраструктура\" възнамеряват на метри от опасния прелез да направят перон, защото там на практика спират влаковете.Дотогава обаче много русенци ще продължат да преминават през опасния прелез, рискувайки живота си.", "date": "2019.01.31", "title": "Русенци пресичат ЖП прелез с риск за живота"}
{"url": "https://news.bg/regions/vmro-izlizat-s-programa-za-spravyane-s-tsiganizatsiyata.html", "text": "ВМРО излезе с позиция във връзка с действията на полицията в гетата в Пловдив и Асеновград. Припомняме, вчера в пловдивския квартал \"Столипиново\" имаше  между местните жители заради осъществена спецакция \"дрога\", при която са задържани 4 души и близо 1 килограм наркотични вещества. Около 500 души се събраха пред заведението в ромския квартал, където е извършено претърсването. Хората разказват, че полицията е влязла в заведението, като е изпочупила всичко наред, дори съобщават, че има и бити. В Асеновград също е имало струпване на цигани пред Районното управление заради задържано лице.В позицията на ВМРО спрямо действията на полицията се посочва, че вследствие на арестите в квартала е имало протест на цигани, които поискали оставката на военния министър Красимир Каракачанов. Според ВМРО бунтът срещу Каракачанов е бил предвождан от ислямисти.\"Циганизацията и радикализацията трябва да спрат\", пишат воеводите.Според тях налагането на ред и законност в гетата е част от програмата за справяне с циганизацията, която Каракачанов ще представи официално пред МС в рамките на следващата седмица. Концепцията е готова и обхваща широк пакет от мерки, които да поставят началото на реална интеграция на циганския етнос - \"процес, който умишлено беше спъван последните 30 години\", категорични са патриотите.Воеводите цитират данни на МВР, според които акцията е била срещу група цигани, които се занимават с наркоразпространение. Арестувани са 4 души и е открит над половин килограм хероин. В опит да избягат от органите на реда те нахлуват в близка механа. Последват провокации и опит за предизвикване на безредици от страна на циганите, предвождани от общинския съветник Айри Мурад.\"Лицето Мурад е от партията на Орхан Исмаилов - НПСД, която е част от новата \"родолюбива\" коалиция на Веселин Марешки. Той е скандално известен в Пловдив с проповядването на радикален ислям, насаждането на междуетническо напрежение и опити за злоупотреби с общински средства. Айри Мурад открито проповядва, че жените не трябва да работят и трябва да носят бурки. В интервю пред национална медия преди време той даже се похвали, че извежда жена си веднъж седмично, кара я да ходи забулена и не ѝ позволява да работи. Държим да подчертаем, че същият този \"родолюбец\" - коалиционен партньор на друг отявлен подобен, за какъвто се представя Марешки, снощи застана начело на етнически бунт срещу вицепремиера Каракачанов и държавата\", пишат още от ВМРО.Заради това воеводите подават сигнал до ДАНС срещу провокатора Айри Мурад за извършване на антидържавна дейност и разпространение на радикален ислям.", "date": "2019.01.31", "title": "ВМРО излизат с програма за справяне с циганизацията"}
{"url": "https://news.bg/politics/signali-za-reket-i-v-mon.html", "text": "Лицето Ангел Ангелов, , правил опити да заплашва директора на Изпълнителна агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" към Министерството на образованието и науката (МОН).Такива сигнали стигнали до заместник-министъра на образованието Деница Сачева, която гостува в bTV. По нейни данни Ангелов работил в МОН от септември 2016 година и в момента бил служител в изпълнителната агенция.\"Името на този човек ни стана известно през декември, когато за първи път получихме информация за това, че е направил опити да заплашва изпълнителния директор на агенцията и да упражнява върху него натиск в полза на определени изпълнители за определени проекти\", разкри Сачева.По думите на зам.-министъра Ангелов е свързан с лица, които работят по европроекти. Тези лица искали проектите да се печелят от определени изпълнители, заради което идвало и изнудването.Изпълнителният директор на агенцията Кирил Гератлиев обаче не подписал нито един от договорите, за които е бил принуждаван да подписва.\"През януари тази година изпълнителният директор ни информира за това, че има два притеснителни случая около него. В началото на януари му е спукана едната гума на автомобила, по-късно са му спукани и четирите гуми. Подал е сигнал в районното управление и в момента се води разследване, за да се види има ли връзка между заплахите и изнудването и тези инциденти\", отбеляза Счева.По думите ѝ Ангелов попада в МОН след конкурс. Тя не знае дали същият е бил уволнен от културното ведомство, но това лесно можело да се провери. \"Има конкурс, след което е назначен държавен експерт през септември 2016 година\", обясни Сачева.", "date": "2019.01.31", "title": "Сигнали за рекет и в МОН"}
{"url": "https://news.bg/crime/maslarova-osadi-balgariya-za-8000-evro.html", "text": "Бившият министър на труда и социалната политика Емилия Масларова ще получи 8000 евро. Това е решението на Европейския съд по правата на човека в Страсбург, заведено от нея срещу България, съобщи БНР.Решението на съда бе оповестено днес, 31 януари.България трябва да плати 5000 евро за неимуществени вреди на Масларова, както и да й покрие 3000 евро за разноски по делото.Според решението България е нарушила презумпцията за невинност и правото на защита на бившия социален министър в Тройната коалиция.Припомняме, през 2015 г. бившият министър на Министерството на труда и социалната политика (МТСП) по времето на тройната коалиция бе обвиняема заедно с Иван Кръстев, Венцислав Драганов, Михаил Методиев и Росен Стефанов за длъжностно присвояване в особено големи размери.Според , е присвоила 11 млн. лв. от 19 млн. лв. за реконструкция на сградата на ведомството в Стара Загора.Димитър Димитров бе подведен под отговорност в качеството си на бивш заместник социален министър, а Иван Пенев като бивш главен секретар на ведомството.Разследването продължи 6 години.През декември .Две години по-късно стана ясно, че .Емилия Масларова не е единственият бивш министър, който осъди България. На 31 декември стана ясно, че и бившият здравен министър в кабинета \"Борисов-1\" .", "date": "2019.01.31", "title": "Масларова осъди България за 8000 евро"}
{"url": "https://news.bg/int-politics/zaradi-zhaltite-zhiletki-frantsiya-zabranyava-maski-na-protesti.html", "text": "Франция одобри закон, забраняващ носенето на маски при протести и друг закон, който да забрани на определени хора да участват в митинги, съобщава БиБиСи.Носенето на маска може да доведе до едногодишна присъда и глоба от 15 000 евро. Месеци наред Франция е блокирана от ежеседмични протести с \"жълтите жилетки\". Но полицията също е под наблюдение, тъй като се твърди, че причинява тежки наранявания на мирни протестиращи.Случаят с Жером Родригес възобнови дебата за полицейските действия, той бе ранен в окото по време на митинг в събота и може да загуби зрението си.Освен забраната за носене на маска или друго лицево покритие без основание, на конкретно посочено лице вече може да бъде забранено да протестира.По-рано, съдът можеше да издава такава забрана, но правомощието да се забрани на дадено лице да протестира сега получават и регионалните администратори.Поддръжниците на тази забрана коментират, че ще се използва само срещу извършили рецидив: те трябва да представляват сериозна заплаха за обществения ред и са извършили някакви насилствени действия срещу хора или собственост.Пренебрегването на такава забрана може да доведе до шестмесечна присъда и глоба в размер на 7 500 евро, въпреки че на всеки засегнат ще бъде разрешено спешно обжалване.Друга част от закона се надява финансовите нарушители да бъдат отговорни за имуществените щети, които причиняват.Много френски депутати изразяват загриженост, че законодателството може да окаже натиск върху личните права.Говорител на партията на президента Еманюел Макрон, Аурор Берже заяви, че новият закон не е за ограничаване на свободите, а за гарантирането им.\"Ние не говорим за някакъв французин, избран на случаен принцип - ние говорим за онези, които нараняват, опитват се да убият или да унищожат имущество\", коментира тя.\"Този закон ще позволи на тези, които наистина искат да протестират, винаги да го правят\", обяснява Берже.", "date": "2019.01.31", "title": "Заради жълтите жилетки Франция забранява маски на протести"}
{"url": "https://news.bg/int-politics/novo-naprezhenie-mezhdu-indiya-i-pakistan.html", "text": "Индия е привикала посланика на Пакистан в страната, протестирайки срещу неотдавнашния призив на пакистанския външен министър Шах Мехмуд Куреши към кашмирския политик Мирваиз Умар Фарук, който е председател на политическия алианс Конференция на всички партии Хюрият.Делхи предупреди Исламабад за възможни последици, ако поддържа контакти с политици в Кашмир, които подкрепят независимостта на областта от Индия.Кашмирският политик е ръководител на политически алианс, наречен Конференция на всички партии Хюрият, който защитава независимостта на щатите Джаму и Кашмир съгласно правото на самоопределение.Индийският външен министър Виджай Гокхале обвини Пакистан в опит да подкопае индийската териториална цялост и да се намеси във вътрешните работи на страната.\"Посланикът беше предупределен, че запазването на подобно поведение от страна на Пакистан ще има последици\", се казва в изявление на индийското външно министерство.Пакистан отговори на твърденията на Индия, като заяви, че Исламабад винаги е поддържал контакт с висши кашмирски политици и че няма нищо ново относно призива на външния министър към Мирваиз Умар Фарук.Фарук е кашмирски религиозен лидер и председател на Конференция на всички партии Хюрият, която включва 26 политически, социални и религиозни организации, защитаващи независимостта на щатите Джаму и Кашмир в Индия. Индия и Пакистан, както и Китай имат териториални претенции към Кашмир от 1947 г. Щатът понастоящем е разделен между трите страни, като т. нар. линия на контрол служи като фактическа граница между контролираните от Индия и Пакистан части от региона.  ", "date": "2019.01.31", "title": "Ново напрежение между Индия и Пакистан"}
{"url": "https://news.bg/crime/stayko-staykov-s-oshte-edno-obvinenie.html", "text": "Спецобвинението внесе в Специализирания наказателен съд искането за постоянен арест спрямо сина на алкохолния бос Миню Стайков - Стайко Стайков.Спрямо Стайков, който се намира в МВР болницата, вече е повдигнато обвинение - за данъчни престъпления за близо половин милион лева.Първоначалното обвинение срещу Стайко Стайков беше за участие в организирана престъпна група, създадена с цел разпространение на акцизни стоки без бандерол, пране на пари и данъчни престъпления, припомнят от прокуратурата.Предстои съдът да насрочи час за заседанието по мярката за неотклонение.", "date": "2019.01.31", "title": "Стайко Стайков с още едно обвинение"}
{"url": "https://news.bg/int-politics/britanskiyat-vanshen-ministar-prizna-za-vazmozhno-otlagane-na-brekzit.html", "text": "Ключов министър в правителството на британския премиер Тереза Мей призна, че излизането на Великобритания от Европейския съюз може да се отложи, ако преговорите за споразумението по развода продължат до края на март, съобщава \"Асошиейтед прес\".Британският външен министър Джереми Хънт коментира, че макар да е трудно да се знае дали преговорите ще се проточат до последния момент, може да е необходимо \"допълнително време\" да се приемат закони. Неговите коментари привличат вниманието, защото правителството на Тереза Мей не желае да се съгласи за отлагане на Брекзит.Хънт изтъкна: \"Смятам, че е вярно, че ако накрая одобрим споразумение в дните преди 29 март, тогава може да ни е необходимо допълнително време, за да се приеме критично законодателство, но ако успеем да постигнем напредък по-рано, това може да не е необходимо.\"", "date": "2019.01.31", "title": "Британският външен министър призна за възможно отлагане на Брекзит"}
{"url": "https://news.bg/regions/kradtsi-posegnaha-na-lineyki-v-montana.html", "text": "Крадци посегнаха на линейки в Монтана, съобщиха от Областната дирекция на МВР.В дните между 29 и 30 януари от паркинга на ЦСМП в Монтана неизвестен извършител е откраднал катализаторите на две линейки \"Ситроен Джъмпер\", които са били собственост на болницата.По случая е образувано досъдебно производство.", "date": "2019.01.31", "title": "Крадци посегнаха на линейки в Монтана"}
{"url": "https://news.bg/politics/darzhavniyat-tets-maritsa-natrupal-dalg-ot-blizo-1-miliard-leva.html", "text": "Държавният ТЕЦ \"Марица-изток 2\" трупа все повече дългове. Това стана ясно от коментара на енергийния министър Теменужка Петкова пред ресорната парламентарна комисия.Дългът на ТЕЦ \"Марица Изток 2\" доближава 900 милиона лева. Правителството и Българският енергиен холдинг (БЕХ) правят необходимото, обясни Петкова.Подобни централи са гръбнакът на нашата електроенергийна система, по думите й. Досега предприетите мерки са помогнали да се гарантира енергийната сигурност на страната, както и работните места.В продължение на три години БЕХ на практика финансира закупуване на емисиите (емисии парникови квоти, които страната ни закупува, за да не бъде глобена въглищната централа за замърсяването на въздуха - б.р.\", каза Теменужка Петкова.Никой не бива да се заблуждава, че това се случва безвъзмездно, подчерта тя. Все пак държавната Марица е увеличила капитала си. Има опасност заради дълга те да бъде изправена пред декапитализация.Решение е да се капитализира част от дълга на ТЕЦ \"Марица изток 2\" към БЕХ. Припомняме, ТЕЦ \"Марица-изток 2\" е дъщерно дружество на БЕХ.Енергийното ведомство се е допитало до ЕК и имаме подкрепата на Брюксел, стана ясно от думите на Петкова.", "date": "2019.01.31", "title": "Държавният ТЕЦ „Марица“ натрупал дълг от близо 1 милиард лева"}
{"url": "https://news.bg/politics/prezidentat-prizova-portugalskiya-biznes-da-investira-poveche-u-nas.html", "text": "\"Увеличаването на двустранния стокообмен между България и Португалия е обща цел за институциите от двете държави, но освен търговията, устойчиви резултати могат да бъдат постигнати чрез увеличаване на взаимните инвестиции.\" Това заяви държавният глава Румен Радев на работна среща в Лисабон с представители на португалски компании, които планират да инвестират или да разширят присъствието си в България.По думите на президента българските фирми могат да бъдат партньори на португалския бизнес за реализацията на нови проекти.Според представители на бизнеса, България и Португалия могат да обединят усилията си, за да увеличат износа на своите фирми в Европа. Те открояват като предимство на България качествените специалисти, които по думите им заради демографската криза и миграцията все по-трудно се намират.Една от португалските компании е закупила заводи у нас за производство на стъклен амбалаж и планира да инвестира още 300 млн. евро за разширяване на своите мощности, както и да създаде свой регионален управленски и счетоводен офис.По време на разговорите беше обсъдено и създаването на електронна платформа за обмен на информация между агенциите.В срещата участваха изпълнителният директор на Българската агенция за инвестиции Стамен Янев, изпълнителният директор на \"Национална компания индустриални зони\" Антоанета Барес, управителят на Агенцията за инвестиции, износ и търговия Португал глобал Антонио Силва, президентът на Португалската търговско-промишлена палата Бруно Бобоне, началникът на португалския клон на Европейската инвестиционна банка Ким Крейлгард, ръководители на фирми в сферата на туризма, енергетиката, комуникациите, производството на храни и опаковки.Преди това в Лисабон президентът Румен Радев разговаря и с председателя на Асамблеята на Португалската република Едуардо Феро Родригеш. Българският държавен глава беше посрещнат с церемония в двореца \"Сао Бенто\".", "date": "2019.01.31", "title": "Президентът призова португалския бизнес да инвестира повече у нас"}
{"url": "https://news.bg/int-politics/razuznavaneto-na-sasht-preduprezhdava-za-potentsialen-konflikt-na-balkanite.html", "text": "Разузнаването на САЩ предупреждава за потенциален конфликт на Балканите, съобщава Радио Свободна Европа.Медията цитира доклад, публикуван от американската разузнавателна общност, в който се посочва, че възможността за открит конфликт и влиянието на Русия са основните предизвикателства пред сигурността в Западните Балкани.Според доклада, Русия ще се опита да използва етническото напрежение и корупцията на Балканите, за да предотврати напредъка на региона към техните евроатлантически интеграционни процеси.\"Западните Балкани почти със сигурност ще останат в риск от насилие и евентуално отворен военен конфликт през 2019 г. Русия ще се стреми да използва етническото напрежение и високите нива на корупция, за да възпрепятства способността на страните в този регион да се движат към ЕС и НАТО\", се казва в Световната оценка на заплахите на американската разузнавателна общност.", "date": "2019.01.31", "title": "Разузнаването на САЩ предупреждава за потенциален конфликт на Балканите"}
{"url": "https://news.bg/int-politics/putin-e-znael-za-gotveniya-arest-na-senatora-rauf-arashukov.html", "text": "Руският президент Владимир Путин е знаел за готвения арест на депутата от Карачаево-Черкеска област Рауф Арашуков. Това стана ясно от думите на говорителя на президента Дмитрий Песков, цитиран от \"Газета ру\".По време на обиска на дома на Арашуков са открити ценности, многократно надвишаващи неговите доходи.Открита е колекция от оръжия, злато и крупна сума пари в наличност.Кремъл няма позиция дали да се промени подборът на сенаторите в Съвета на Федерациите.\"При обиска на сенатор Арашуков и неговите роднини са иззети саби, кинжали, злато и пари в големи количества\", съобщи РИА Новости.Арашуков притежава парцел от 4,5 хил. кв. м с три жилищни сгради от по 890, 438 и 148 кв. м. Семейството му притежава и два апартамента с площ 70,9 и 115 кв. м., се казва в документа. В декларацията на сенатора липсва информация за притежаван автомобил.32-годишният Арашуков е един от най-младите сенатори на Русия. Той бе арестуван на 30 януари по време на парламентарно заседание на Съвета на Федерациите. Главният прокурор на Русия Юрий Чайка лично прочете искането за сваляне на имунитета на Арашуков, който сенаторите единодушно приеха.Арашуков се опитал да излезе от залата по време на задържането си. Той е отказал да вземе думата и да даде обяснения.Сенаторът е арестуван за два месеца - до 30 март. Той е обвинен за участие в престъпна група, натиск върху свидетел и поръчителстване за убийство на двама души през 2010 г. Според следствието, по негова поръчка е убит лидерът на общественото движение за права на черкесите \"Адыгэ-Хасэ\" Аслан Жуков.Според следствието другата жертва на политика е кандидатът за премиер на Карачаево-Черкесия Фрал Шебзухов. Тримата изпълнители на убийството са признали, че идеята била само да го сплашат, но когато Шебзухов се пресегнал към джоба си за оръжие, той бил застрелян.В Санк-Петербург бе задържан и бащата на депутата Раул Арашуков, съветник на председателя на компанията \"Газпром Межрегионгаз\". Той е обвинен в кражба на природен газ за над 30 млрд. рубли (около $455 006 793), продължила няколко години. Според следствието, именно бащата е създал организираната престъпна група.Роднина на сенатора също е с обвинение за мошеничество и организиране на престъпна група.", "date": "2019.01.31", "title": "Путин е знаел за готвения арест на сенатора Рауф Арашуков"}
{"url": "https://news.bg/world/ot-godini-izrael-iska-voyna-s-iran-obyavi-iranski-ministar-v-sofiya.html", "text": "Истината е, че Израел играе много деструктивна роля в Сирия. Лидерите на този режим търсят война, те са престъпници.Това заяви заместник-министърът на външните работи на Иран д-р Сейед Аббас Арагчи на пресконференция в иранското посолство в София.Арагчи е на , където вчера проведе срещи с външния министър Екатерина Захариева и с българския си колега Георг Георгиев.Иранският дипломат смята, че оцеляването на Израел е чрез конфликти и войни.През последните години Израел полага усилия за провокиране на война с Иран в Сирия, но Ислямската република няма да попадне в клопката му, отбеляза той и добави, че все пак всичко си има граници.По думите му Русия, Турция и Иран имат различия за уреждането на конфликта в Сирия, но са обединени за прекратяване на войната в арабската държава. Той допълни, че основната задача на трите държави е запазване целостта на Сирия, провеждане на политически реформи и ликвидиране на терористите.Според него САЩ продължават да са проблем в Сирия, дори и изтеглянето им води до усложняване на обстановката. Сейед Аббас Арагчи е убеден, че отговорността за кръвопролитията е на тези държави, които създадоха ДАЕШ и другите терористични групи, намеквайки за Вашингтон.Иранският дипломат каза още, че Техеран е изпратил съветници в Сирия по покана на Дамаск в помощ срещу тероризма. Арагчи отбеляза, че процесът от Астана, в който участват Русия, Турция и Иран, цели стартиране на политически реформи за постигане на мир в рамките на ООН.Заместник-министърът на външните работи засегна и темата за иранското ядрено споразумение.Решението на президента на САЩ Доналд Тръмп да извади страната от ядреното споразумение е в нарушение на резолюция 2231 на Съвета за сигурност на ООН, която потвърждава Съвместния всеобхватен план за действие, обърна внимание Арагчи и поясни, че решението изолира САЩ, защото са подкрепени само от 1-2 държави.Споразумението, по думите на иранския дипломат, е балансирано, но този баланс сега е нарушен от санкциите и ЕС се опитва да го възстанови. Арагчи смята обаче, че решението на Брюксел е много закъсняло.Той коментира появилата се по-рано днес информация, че Германия, Великобритания и Франция са на САЩ срещу Иран и улесняване на търговията между ЕС и Ислямската република.Според него финансовият механизъм е нов опит, тъй като до момента не е имало такава практика, но все още има много въпроси, на които е необходим отговор.Иран очаква механизмът скоро да влезе в сила. Надяваме се да няма голямо закъснение, за да улесни фирмите, желаещи да работят с Техеран, каза той и посочи, че този механизъм трябва да помага и на държави извън Европа.Министърът смята, че сделката е важна за регионалния мир и за света като цяло.Относно резултата от консултациите с българското правителство, Арагчи заяви, че са били обширни, добри и полезни. Двете страни предимно са обсъдили ядреното споразумение и новия финансов механизъм. Дипломатът благодари на България за оказваната подкрепа за ядреното споразумение. Има съгласие за развитие на икономическите и политическите отношения между двете държави.В отношенията между България и Иран няма отрицателна точка нито в миналото, нито сега, вярва Арагчи. По думите му има силна политическа воля и желание от двете страни за насърчаване на икономическите, политическите и културните отношения след незаконните санкции на САЩ.В края на събитието посолството представи книгата \"Иран - култура и цивилизация\", която е кратко описание на всички ирански провинции, забележителности, рецепти с вкусни традиционни ястия, информация за иранските традиционни занаяти и снимки на известни забележителности.", "date": "2019.01.31", "title": "От години Израел иска война с Иран, обяви ирански министър в София"}
{"url": "https://news.bg/crime/bivshiyat-izpalnitelen-direktor-na-ktb-se-sdobi-s-obvinenie.html", "text": "Обвиниха бившият изпълнителен директор на КТБ Георги Христов за присвоителна дейност при отпускане на кредит от 25 милиона евро на фирма \"Шип инвест\".Пред журналисти той заяви, фирмата не е офшорка, а извън протокола се твърдяло, че част от тези 25 милиона евро са отишли към Елена Йончева.Христов допълни, че не са му били предоставени такива доказателства и той не разбирал каква е неговата вина.Той посочи, че \"Шип инвест\" е искала пари за придобиване на акции от русенска корабостроителница. Акциите се придобити, а кредитът е обслужван от 20 юли 2014 г.Георги Христов поясни, че в това производство, което е отделно от Мегаделото КТБ имало още два участници освен него - Александър Панталеев и Цветан Василев.Припомняме, . Тогава Апелативният наказателен съд прие решението на Спецсъда, че няма основания процесът да бъде прекратен и върнат на прокуратурата.На 14 февруари стана ясно, че , изпратени му чрез властите. Защитата на Василев беше на мнение, че банкерът е нередовно призован.На 13 декември 2017 г.  В началото на заседанието тогава стана ясно, че призовката на Цветан Василев е върната от посочения адрес, като по сведение на домоуправителя подсъдимият не е бил забелязван във входа от 4 години.Обвинителният акт по делото за фалита на КТБ е над 210 000 страници и беше внесен от Специализираната прокуратура на 20 юли миналата година. По делото са обвинени 18 лица.Основен обвиняем е бившият мажоритарен собственик на КТБ Цветан Василев, тъй обаче от момента на поставянето на банката под особен надзор не се намира в България. Последното му местонахождение е Сърбия.Срещу него са повдигнати обвинения за общо 76 деяния.Последно, през декември Софийската градска прокуратура (СГП)  спрямо квесторите на \"Корпоративна търговска банка\" АД (КТБ).Квесторите са обвинени за умишлена безстопанственост в особено големи размери.", "date": "2019.01.31", "title": "Бившият изпълнителен директор на КТБ се сдоби с обвинение"}
{"url": "https://news.bg/regions/zatvaryat-zhp-preleza-kazichene-ul-serafim-stoev.html", "text": "Затваря се железопътният прелез \"Казичене\"- ул. \"Серафим Стоев\".Причината са строителни дейности от \"НКЖИ\" за модернизация на железопътен участък София - Елин Пелин, които започват от утре, 1 февруари.", "date": "2019.01.31", "title": "Затварят ЖП прелеза \"Казичене\" - ул. \"Серафим Стоев\""}
