{"url": "https://news.bg/int-politics/gubernatorat-na-virdzhiniya-otkaza-da-podade-ostavka.html", "text": "Губернаторът на Вирджиния Ралф Нортам се противопостави на нарастващия натиск от страна на неговата Демократическа партия да подаде оставка, съобщи Си Ен Ен.Ескалацията на скандала се разгоря, след като в медиите се появи снимка, на която се вижда, че той е застанал до човек, облечен като крайните расисти от \"Ку-Клус клан\". Самият губернатор е облечен като чернокож.В своя защита Ралф Нортам каза, че ще остане на работа. \"Докато чувствам, че мога да водя, ще продължа да го правя\", каза той.Протестиращите се събраха пред кабинета на Ралф Нортам в Ричмънд, Вирджиния. Те носеха лозунги с искане да се оттегли.Самият губернатор на щата Вирджиния встъпи в длъжност преди година.\"Губернаторът Нортам е загубил всички морални права и трябва да подаде оставка незабавно\", заяви в Twitter бившият вицепрезидент и демократ Джо Байдън.Критики към губернатора отправиха и от Републиканската партия.Самият Нортам припомни, че през 80-те години на миналия ХХ в. е спечелил конкурс като е имитирал \"луната походка\" на Майкъл Джексън.", "date": "2019.02.02", "title": "Губернаторът на Вирджиния отказа да подаде оставка"}
{"url": "https://news.bg/disasters/skior-zagina-v-lavina-v-alpite.html", "text": "Скиор е загинал при срутването на лавина във Френските Алпи. Други двама са ранени, съобщава АФП.Десетки спасители и пожарникари са участвали в спасителната мисия. Лавината е паднала около 15 часа следобед.Поне двайсетина скиори са били в района на бедствието.Властите съобщават, че рискът от лавини остава висок.", "date": "2019.02.02", "title": "Скиор загина в лавина в Алпите"}
{"url": "https://news.bg/int-politics/italiya-raztarsena-ot-skandal-za-zhp-vrazka-s-frantsiya.html", "text": "Италия е разтърсена от скандал за високоскоростна железопътна връзка с Франция, съобщава \"Ройтерс\".Италианската високоскоростна железопътна връзка с Франция \"няма бъдеще\", заяви в събота вицепремиерът Луиджи Ди Майо. Коалиционният му партньор заяви, че линията ще бъде завършена.Прогнозираната линия от 270 км, която се очаква да струва около 26 млрд. евро и ще бъде частично платена с френски и европейски фондове, раздели коалиционното правителство в Рим.Италианският премиер Джузепе Конте заяви по-късно в събота, че програмата на правителството предвижда \"преразглеждане\" на проекта.Очаква се Италия да реши до края на месец май дали да завърши проекта, каза за \"Ройтерс\" министърът на транспорта Данило Тонинели.", "date": "2019.02.02", "title": "Италия разтърсена от скандал за жп връзка с Франция"}
{"url": "https://news.bg/society/obuchavat-bezplatno-11-500-bezrabotni-prez-2019-g.html", "text": "Над половин милион души у нас не работят, а могат да го правят, предаде БНТ по данни на Министерството на труда и социалната политика. Същевременно работодателите отчитат недостиг на работници за предприятията.Социалното министерство вече е разработило плана си за действие по заетостта за 2019 г., с който се цели бъде запълнена празнината между търсене и предлагане на работа.Според много от хората, които си търсят работа, работодателите изискват мултифункционалност от служителите си - т.е. ги товарят с твърде много задачи.В същото време обаче заплащането не е достатъчно стимулиращо, смятат те.От своя страна социалното министерство залага на две основни мерки, за да увеличи заетостта - субсидира работни места и предлага обучения.Елка Димитрова, директор в Министерството на труда и социалната политика, посочва, че с увеличаването на минималната заплата се увеличава и трудовото възнаграждение, което се субсидира.По мерките, които са за частния сектор от 400 лева, субсидията стана 450, като останалата част се дава от работодателя, наел даденото лице, обясни тя и допълни, че търсенето на кадри се повишава. По тази причина от министерството залагат на услугите, които получават безработните лица, за да се наемат бързо на работа, както и на обученията, които им дават възможност да придобият умения, за да се включат на пазара на труда.Курсовете, които ще се предлагат в бюрата по труда, са в над 40 професии. Ще бъдат обучени 11 500 безработни, като 40 от тях са с гарантирани места. Обучението ще е безплатно за безработния и за бъдещия работодател, като отделно държавата предоставя 8 лева стипендия на ден и по 15 лева пътни разходи. Целта е да се гарантира, че и хора от по-отдалечени места ще могат да посещават курсовете.Димитрова посочи, че през 2019 г. общо 1000 души, работещи в микро и малки фирми, ще бъдат обучени по ключови компетентности.Продължават и програмите за подготовка за работа на хора с увреждания. За организациите, които са готови да обучават такива хора, отпуснатите средства за курс се увеличават от 500 на 700 лева.", "date": "2019.02.02", "title": "Обучават безплатно 11 500 безработни през 2019 г."}
{"url": "https://news.bg/society/visoka-opasnost-ot-lavini-v-planinite.html", "text": "Висока е лавинната опасност във всички планини днес. За това предупреждават от Планинската спасителна служба.По информация на дежурният в службата Явор Каролев за БНР има спонтанно паднали лавини в района на Мальовица, в района на хижа \"Безбог\" и на Витоша.Той съобщи, че във високите части на планината духа доста силен вятър, а поради високите температури снегът натежава много бързо. По тази причина опасността от лавини става все по-голяма.Хората, които излизат извън обработените терени, трябва да бъдат изключително внимателни, посъветва Каролев и допълни, че в момента не е подходящо за каране извън обработените писти.", "date": "2019.02.02", "title": "Висока опасност от лавини в планините"}
{"url": "https://news.bg/disasters/11-zaginali-sled-ruhvane-na-sgrada-v-alepo.html", "text": "Сграда, пострадала по време на годините на война в северния сирийски град Алепо, се е срутила, при което са загинали 11 души, съобщава \"Асошиейтед прес\", цитирайки сирийската държавна агенция САНА.Уточнява се, че 5-етажната сграда се е срутила рано тази сутрин, като са загинали повечето от хората, които са били вътре, а само един човек е бил спасен жив.В информацията се посочва, че сградата се намира в източния квартал Салахуддин, който някога беше контролиран от бунтовниците.Алепо беше разделен в продължение на 4 години, започвайки от лятото на 2012 г. между контролираната от правителството западна част на града и контролираната от бунтовниците източна част. През 2016 г. сирийската армия предприе едномесечна офанзива, която в края на краищата доведе до отвоюването на целия град от правителствените сили.В продължаващия близо 8 години конфликт в Сирия загинаха повече от 400 хил. души, а големи части от страната бяха разрушени.", "date": "2019.02.02", "title": "11 загинали след рухване на сграда в Алепо"}
{"url": "https://news.bg/regions/v-kazanlak-podnoviha-protestite-sreshtu-karutsite.html", "text": "В Казанлък подновиха протестите срещу каруците, съобщиха от bTV.Жителите настояват за пълната им забрана.Припомняме, а заради катастрофа на пътя Стара Загора - Казанлък, която взе две жертви - момче и момиче на 23 и 22 години. По данни на полицията причината за катастрофата била появата на каруца без светлини на пътя. Наложило се шофьорът да навлезе в насрещното движение и така се стигнало до трагичната развръзка.На предишния протест исканията бяха за частични ограничения на каруците. Днес хората протестират срещу бездействието на институциите и настояват за пълна забрана на движението на каруците по пътищата.Организаторът на протеста Боряна Алексиева посочи, че бездействието на институциите се изразява в липсата на отговор в законовия срок. Тя е подала предложение до омбудсмана и до председателя на парламента, но така и не е получила отговор от тях.", "date": "2019.02.02", "title": "В Казанлък подновиха протестите срещу каруците"}
{"url": "https://news.bg/regions/shumentsi-negoduvat-zaradi-kalni-ulitsi.html", "text": "Жители на Шумен излязоха на протест заради калта по улиците на областния град, предаде bTV. Те заявиха, че без автомобил не може да се премине през калното поле. Проблемът е от няколко години, след като е реализиран проект за подмяна на канализация. Преди това улицата е била с макадамова настилка. От общината обещаха напролет да я възстановят в предишния й вид.Зам.-кметът на Шумен инж. Боян Тодоров обясни, че следващият етап е улицата да бъде асфалтирана. В момента обаче това не било по силите на общината, тъй като цялостно асфалтиране щяло да струва един милион лева.По тази причина не е ясно кога проблемът на хората ще бъде решен.", "date": "2019.02.02", "title": "Шуменци негодуват заради кални улици"}
{"url": "https://news.bg/int-politics/kitay-nastoya-sasht-i-rusiya-da-razreshat-spora-si-po-dogovora-za-raketite.html", "text": "Външното министерство на Китай обяви, че се противопоставя на  от Договора за ликвидиране на ракетите със среден обсег (INF) и призова САЩ и Русия да започнат диалог за преодоляване на проблемите.Говорителят на китайското външно ведомство подчерта, че Пекин ще \"следи отблизо\" бъдещите развития, свързани със ситуацията.\"Китай се противопоставя на действията на Съединените щати и призовава Вашингтон и Москва правилно да разрешат различията си чрез конструктивен диалог\", изтъкна говорителят.\"Едностранното оттегляне на САЩ от Договора за ядрените сили със среден обсег може да предизвика серия от неблагоприятни последици. Китай ще следи отблизо съответните развития\", посочи още той.Държавният секретар на САЩ Майк Помпео заяви вчера, че днес (2 февруари) Вашингтон официално ще стартира процедурата по оттегляне от договора от 1987 г. заради нарушенията му, извършвани от страна на Русия.", "date": "2019.02.02", "title": "Китай настоя САЩ и Русия да разрешат спора си по договора за ракетите"}
{"url": "https://news.bg/world/v-gartsiya-izdirvat-balgarski-mladezhi-za-alo-izmami.html", "text": "Гръцката полиция в Солун издирва двама българи за телефонни измами, съобщиха от БНР. Жертви на двамата ни сънародници са станали възрастни хора от престижен солунски квартал.По данни на местните власти до момента са установени общо пет случая на телефонни измами на възрастни хора в квартал \"Харилао\" в Солун. Засега отнетата сума, която посочват разследващите, е 12 600 евро.Полицията призовава и други евентуални жертви на същата престъпна група да дадат показания по случая.Според твърдения на местните медии заподозрените са двама българи на възраст между 20 и 24 години. От полицията обаче не посочват официално имената и националността на измамниците.Те са действали по схема, че близък роднина е извършил тежка катастрофа и са необходими пари, за да бъде освободен от полицията.Всички гръцки гранични пунктове разполагат с информация за издирваните, които били разпознати от жертвите по записи на охранителни камери.Предполага се, че в схемата са участвали и гърци, които също се издирват.", "date": "2019.02.02", "title": "В Гърция издирват български младежи за \"ало\"-измами"}
{"url": "https://news.bg/regions/selo-obyavi-bedstveno-polozhenie-zaradi-opasen-most.html", "text": "Обявиха частично бедствено положение в село Момина клисура, предаде bTV.Причината е прекъсната пътна връзка, свързваща квартал \"Дунева махала\" с центъра на селото.Кметът на Белово инж. Костадин Варев посочи, че проблемът е повреда на ляв устой на моста над река Марица.Това прекъсва достъпа на жителите от квартал \"Дунева махала\" до центъра на селото.Варев обясни, че мостът е единствената връзка на хората от този квартал с останалата част от Момина Клисура.\"Преди 6 години кандидатствахме за отпускане на средства за ремонт на моста, който е крайно необходим. Успяхме да сменим мостовата конструкция, но устоят се руши. Ако този процес продължи, има сериозен риск той да падне\", каза още кметът.Той съобщи, че бедственото положение ще продължи до 17 ч. на 3 февруари. В понеделник обаче ще бъде направено предложение областният управител да го удължи.Кметът поясни, че за да няма инциденти, е забранено движението на моторни превозни средства по моста. Подготвени са и необходимите документи за кандидатстване за отпускането на средства пред Междуведомствената комисия по бедствия и аварии, увери той.По предварителни разчети за ремонта на моста ще са необходими над 200 хил. лева.", "date": "2019.02.02", "title": "Село обяви бедствено положение заради опасен мост"}
{"url": "https://news.bg/int-politics/rusiya-obvini-sasht-che-ot-2-g-proizvezhdat-zabraneni-raketi.html", "text": "САЩ вече две години разработват ракети със среден и малък обсег на действие. Това заявяват от Министерство на отбраната на Руската федерация часове, след като стана ясно, че президентът на Русия Владимир Путин изтегля страната от ядрения договор от 1987 година по аналогия с изтеглянето на САЩ.\"Във Вашингтон, още две години преди да отправят безпочвените и недоказани обвинения спрямо Русия за нарушаване на клаузите на Договора за ликвидиране на ракетите със среден и малък обсег, не само са взели решение, но и са пристъпили към подготовка за производство на забранените по договор ракети със среден и малък обсег\", твърдят руските военни, цитирани от \"Интерфакс\".По данни на ведомството от юни 2017 година предприятието на корпорацията Raytheon в град Тусон, щата Аризона е стартирало програма за разширяване и модернизация на производствените мощности за ракети със среден и малък обсег на действие. За последните две години площта на завода е увеличена с 44% - от 55 на 79 хиляди квадратни метра, а заетите на работа са скочили на 2 000.Паралелно с това през ноември 2017 година, практически със старта на модернизацията на мощностите там, Конгресът на САЩ отдели за Пентагона първия транш от 58 милиона долара за разработка на наземни ракети със среден обсег.", "date": "2019.02.02", "title": "Русия обвини САЩ, че от 2 г. произвеждат забранени ракети "}
{"url": "https://news.bg/int-politics/seriozna-rabota-v-london-za-ostavaneto-na-velikobritaniya-v-mitnicheskiya-sayuz-na-es.html", "text": "Членове на британското правителство са започнали \"сериозна работа\" по оставането на Обединеното кралство за постоянно в митническия съюз на Европейския съюз като начин за спасяване на споразумението за Брекзит, въпреки че премиерът Тереза Мей изключва такова действие, пише британският в. \"Индипендънт\".Подготовката е в ход на високо равнище на фона на вярването, че отслабената Мей ще бъде принудена да предложи потенциално решаващ компромис на опозиционната Лейбъристка партия.Британският премиер нееднократно е отхвърляла митническия съюз, опасявайки се от по-нататъшен бунт от страна съпартийците си в Консервативната партия, които са против ЕС, но някои министри я притискат да приеме, че червената линия ще трябва да бъде премахната, ако трябва споразумението ѝ с ЕС за Брекзит да бъде спасено.Те смятат, че това би могло да привлече много депутати от Лейбъристката партия да подкрепят споразумението, когато то се върне в Камарата на общините (долната камара на британския парламент), дори ако самият лидер на лейбъристите Джереми Корбин все още отказва да спре да бъде опозиция.Високопоставен източник от британското правителство е казал за \"Индипендънт\", че \"върши се сериозна работа по митническия съюз. Трябва да бъдем подготвени, така че сме готови, ако политиката се движи в тази посока\".Въпреки че премиерът все още не е спечелена за каузата, тя ще бъде подложена на силен натиск, ако, както се очаква, Европейският съюз отхвърли нейния призив за замяна на предпазния механизъм за ирландската граница, преди ново гласуване в Камарата на общините.Отстъпката за митническия съюз едва ли ще бъде достатъчна, за да убеди Корбин да не определя случващото се като \"Брекзит на консерваторите\", но много депутати от Лейбъристката партия се очаква да преминат от другата страна.Нещо повече, въпреки неизбежното възмущение на торите, някои депутати от Консервативната партия биха могли да бъдат убедени, че митническият съюз ще направи по-малко вероятно предпазният механизъм, на който те се противопоставят - предназначен да гарантира отворена граница между оставащата в ЕС Ирландия и Северна Ирландия - някога ще бъде необходим.", "date": "2019.02.02", "title": "\"Сериозна работа\" в Лондон за оставането на Великобритания в митническия съюз на ЕС"}
{"url": "https://news.bg/int-politics/iran-nahoka-hegemona-sasht-zaradi-venetsuela.html", "text": "Президентът на Иран Хасан Рохани обвини САЩ в стремеж към \"световна хегемония\" и заклейми Вашингтон, че се опитва да свали от власт съюзника на Техеран - венецуелския президент Николас Мадуро, съобщават държавните медии, цитирани от \"Ройтерс\".\"Американците са по същество против всички народни революции и независими страни и се стремят към световна хегемония, като ги потискат\", подчерта Рохани по време на среща с новия посланик на Венецуела в Техеран.Иран, който е притиснат от санкциите, повторно наложени от американския президент Доналд Тръмп, изрази подкрепата си за Мадуро, който е притискан от САЩ да се оттегли от властта. Русия, Китай и Турция също подкрепиха Мадуро.Американското правителство призна лидера на опозицията Хуан Гуайдо за временен президент на Венецуела. Повечето страни от Латинска Америка също го сториха, докато европейските правителства също подкрепят Гуайдо, макар и по-предпазливо.", "date": "2019.02.02", "title": "Иран нахока \"хегемона\" САЩ заради Венецуела"}
{"url": "https://news.bg/int-politics/general-vav-venetsuela-prizna-lidera-na-opozitsiyata-guaydo-za-prezident.html", "text": "Висш генерал от военновъздушните сили на Венецуела обяви, че се е отрекъл от президента Николас Мадуро и вече е признал лидера на опозицията Хуан Гуайдо за временен президент. Това стана ясно от видеозапис, циркулиращ в социалната мрежа \"Туитър\", съобщава \"Ройтерс\".Във видеото ген. Франсиско Янес, който е член на висшето командване на венецуелските военновъздушни сили, призова останалите военни да сторят същото като него.Страницата в интернет на висшето командване на венецуелските ВВС го посочва, заедно с негова снимка, като началник на стратегическото планиране на военновъздушните сили на латиноамериканската страна.В профила си в \"Туитър\" висшето командване на ВВС обвини генерала в предателство. Янес е първият действащ венецуелски генерал, който признава Гуайдо, откакто той се самопровъзгласи за президент на 23 януари.", "date": "2019.02.02", "title": "Генерал във Венецуела призна лидера на опозицията Гуайдо за президент"}
{"url": "https://news.bg/society/bogovete-na-vinoto-blagosloviha-i-zaryazaha-lozyata-kray-s-ilindentsi.html", "text": "Боговете на виното от езическите времена преди християнството слязоха от снежните върхове на Пирин планина, благословиха и зарязаха лозовите насаждения, изпълнявайки хилядолетен ритуал, пише БГНЕС.Днес по обяд край село Илинденци, община Струмяни, за 29-ти пореден път се проведе традиционният празник на виното. Стотици почитателите на гроздовия еликсир от цялата страна посрещнаха древните божества на виното - тракийския Загрей, фригийския Сабазий, гръцкия Дионис, римския Бакхус и Свети Трифон.С тях и свитата им от вакханки вървеше и мома Кераца, кръстена на прочутата керацуда - уникално вино от най-стария запазен сорт бяло грозде в България, което се отглежда единствено в района.Край огъня божествата изпълниха тракийския обред \"Розалин\", съхранен отпреди четири хиляди години. В основата на ритуала са виното и огънят и тяхната пречистваща сила.След като боговете гадаха по огнените знаци и установиха, че реколтата ще е добра, отец отслужи водосвет за здраве и берекет през годината за хората и богат урожай от лозовите масиви в м. Масовец.След обяд празникът се пренесе на площада в село Илинденци, където се провежда традиционният конкурс за производител на вино, коронясва се и цар на белия и червен еликсир.", "date": "2019.02.02", "title": "Боговете на виното благословиха и зарязаха лозята край с. Илинденци"}
{"url": "https://news.bg/int-politics/zhaltite-zhiletki-vav-frantsiya-skochiha-sreshtu-politseyskoto-nasilie-sreshtu-tyah.html", "text": "Протестиращите \"жълти жилетки\" във Франция организираха нови демонстрации срещу цената на живота и политиката на президента Еманюел Макрон.Тази седмица те се съсредоточиха върху използването на гумени куршуми от страна на полицията. Десетки хора бяха ранени след започването на седмичните протести през ноември. Няколко души загубиха очи.Една от водещите фигури на движението на \"жълтите жилетки\" Жером Родригес се обърна към тълпата седмица след като получи сериозна рана на окото по време на протест в Париж.\"Те стрелят по населението с бойни оръжия\", изтъкна той, добавяйки: \"Така ли изглежда Франция днес? Ние просто искаме да напълним хладилника, а завършваме със загуба на око.\"Голяма част от гнева на протестиращите е насочен към използваните от полицейските части за борба с безредиците специални пушки, стрелящи с гумени топки. Властите признаха, че с такива пушки е било стреляно близо до мястото, където е бил ударен Родригес, но заявиха, че връзката с неговото нараняване не била ясна.Френски съд постанови в петък, че  тези пушки заради заплахата от насилие.Мирни протестни демонстрации понякога завършваха с вандализъм, като сред ранените бяха 1000 полицаи. Най-малко 10 смъртни случая са свързани с безредиците.Хиляди хора взимат участие в днешните протести по улиците в градове в цяла Франция.Създадена от организаторите страница във \"Фейсбук\" подчертава, че те искат да се прекрати \"непропорционалното използване на сила от страна на правителството, което има за цел да накара протестиращите да замълчат\".На \"голям поход на ранените\" в Париж здрави протестиращи носеха очи в солидарност с ранените. Събраха се няколко хиляди души. Родригес, който е 39-годишен бивш продавач и който се обучава за водопроводчик, коментира пред Би Би Си: \"Днешният протест е специален протест. Той е организират от ранените и за ранените.\"В северния град Лил протестиращ носеше плакат, на който пише: \"Спрете огъня. Полудяхте ли?\"Съобщава се за спорадични сблъсъци. В западния град Морле полицията е използвала сълзотворен газ срещу протестиращите. Двама полицаи са били ранени. 14 протестиращи са били арестувани във Валанс и още десетима в Париж. 47-годишният протестиращ Оливие Безиаде беше прострелян в храм от полицията на 12 януари в Бордо. Беше заснет на видео да бяга от полицията и след това да пада като покосен на улицата, докато лицето му е покрито с кръв.Той беше един от петимата тежко ранени само в този ден. Активистите твърдят, че повече от десетима души са загубили око.Малко европейски държави използват подобни оръжия при борба с безредици, но миналия месец Европейският съд по правата на човека отхвърли предложение да бъдат забранени.", "date": "2019.02.02", "title": "\"Жълтите жилетки\" във Франция скочиха срещу полицейското насилие срещу тях"}
{"url": "https://news.bg/int-politics/v-tsyala-venetsuela-demonstratsii-v-podkrepa-na-guaydo-i-maduro.html", "text": "Поддръжници на самопровъзгласилия се за временен президент на Венецуела Хуан Гуайдо се събраха за демонстрации в цялата страна.Днешните протести имат за цел да засилят натиска върху президента Николас Мадуро да се оттегли и да свика предсрочни президентски избори.Същевременно в няколко квартала на Каракас се провеждат демонстрации в подкрепа на Мадуро, като доста от тях са държавни служители. Основното им сборище е бул. \"Боливар\".Гуайдо се самопровъзгласи за президент миналия месец и веднага беше признат от САЩ и повечето страни от Латинска Америка.Русия, Китай и Турция подкрепят Мадуро.Големите европейски страни му дадоха срок до неделя да свика нови избори, преди да се присъединят към страните, признаващи Гуайдо за временен президент на Венецуела.Подкрепата на военните се разглежда като решаваща Мадуро да удържа властта.Телевизионни кадри показаха събирането на тълпи, подкрепящи Гуайдо, в столицата Каракас, както и в Маракайбо, Валенсия и Пуерто Ордаз.Както Мадуро, така и Гуайдо са използвали \"Туитър\", за да агитират съмишлениците си да излязат на улични демонстрации. Мадуро е използвал религиозни образи, за да призове поддръжниците си да останат силни \"пред лицето на трудностите\".Гуайдо призова протестиращите да покажат своята \"благодарност\" за международната подкрепа, използвайки хаштага (#) (\"Светът е с Венецуела\").Гуайдо обяви, че е провел тайни срещи с военните, за да спечели подкрепа за свалянето на Мадуро. Той също така \"подаде ръка\" на Китай с надеждата да подобри отношенията с азиатската страна. По думите на Гуайдо, той искал \"продуктивни и взаимноизгодни\" отношения с Китай, добавяйки, че е готов да започне диалог \"възможно най-скоро\".По-късно днес Мадуро ще присъства на митинг в чест на своя предшественик Уго Чавес. Един от неговите привърженици носеше плакат с голяма снимка на Чавес, на която пише \"20 години на народни победи\". Правителството на Мадуро организира демонстрацията, за да бъде отбелязана 20-ата годишнина от идването на власт на Чавес.В реч в Централния университет на Венецуела по-рано тази седмица Гуайдо призова хората да излязат на улицата, за да покажат сила срещу отказа на президента Мадуро да се откаже от властта.\"Нека продължим да протестираме\", призова той пред тълпата от студенти, лекари и медицински сестри, допълвайки: \"Нека да продължим да излизаме по улиците.\"Гуайдо също така призова венецуелците да се съберат за нови протести, за да настояват за \"хуманитарна помощ\", включително храна и медикаменти, да бъдат доставени на страдащите от тежката икономическа криза.В сряда хиляди привърженици на Гуайдо излязоха по улиците в Каракас и няколко други града във Венецуела. Те призоваха военните да се откажат от подкрепата си за президента Мадуро и да позволят влизането на хуманитарна помощ в страната.Гуайдо, който е лидер на опозицията и председател на парламента, твърди, че конституцията му позволява да поеме властта временно, след като президентът се смята за нелегитимен.Мадуро от своя страна заяви за руски медии, че е готов да проведе разговори с опозицията \"за доброто на Венецуела\", но няма да приеме ултиматуми или изнудване.Той настоя, че има подкрепата на военните, обвинявайки дезертьорите в заговор за извършване на държавен преврат.Повече от 20 страни, включително САЩ, признаха Гуайдо за временен президент на Венецуела. През миналата седмица няколко европейски страни, включително Испания, Германия, Франция и Великобритания заявиха, че ще признаят Гуайдо за президент, ако изборите не бъдат свикани в рамките на осем дни.", "date": "2019.02.02", "title": "В цяла Венецуела демонстрации в подкрепа на Гуайдо и Мадуро"}
{"url": "https://news.bg/culture/v-egipet-otkriha-faraonska-grobnitsa-s-50-mumii.html", "text": "Египетски археолози са открили фараонска гробница, съдържаща 50 мумии, датиращи от Птолемейската епоха. Находката е станала в град Миня, южно от столицата Кайро. Това съобщиха от Министерството на антиките, цитирани от АП.Мумиите, 12 от които са на деца, са били открити в четири, дълбоки девет метра погребални камери в археологическия обект Туна ал Гебел.Мумиите все още не са идентифицирани, уточни Мустафа Вазири, който е генерален секретар на Върховния съвет по антиките.\"Не сме намерили имена, написани с йероглифи\", посочи той, добавяйки, че от метода на мумифициране е видно, че хората, чиито останки са били намерени, до известна степен са заемали важни или престижни позиции.Посетители, включително посланици от няколко страни, са се събрали на мястото на археологическата находка по време на церемония по обявяване на откритието.Някои от мумиите са намерени увити в лен, докато други са поставени в каменни ковчези или дървени саркофази.Археологическата находка е първата през 2019 г. и е била открита по време на съвместна мисия с Изследователския център за археологически проучвания на Университета в Миня.", "date": "2019.02.02", "title": "В Египет откриха фараонска гробница с 50 мумии"}
{"url": "https://news.bg/interviews/tramp-sprya-iranskiya-gaz-za-balgariya.html", "text": "Има ли някакъв напредък в преговорите за доставка на ирански газ за България от 2016?След премахването на санкциите и ядреното споразумение имаше добра динамика в нашите отношения. Естествено, че при подобен развой първото нещо, което се повлиява, това са търговските отношения и заради това през 2016 г. и 2017 г. бяхме свидетели на 100% скок на износа на България за Иран. Ние също проучвахме други области за сътрудничество, но за съжаление САЩ излязоха от споразумението (ядрената сделка - Бел. ред.). Преносът на ирански газ и петрол към Европа е една от нашите големи амбиции, както и при европейците. А покрай тръбите от страна на Русия, които доставят техния газ и петрол към европейските държави, естествено, че иранските тръби за газ и петрол биха могли да помогнат и да бъдат допълващи към другите. Но господин Тръмп не позволи това да се случи.В близките няколко години ще се открие ли възможност за доставка на ирански газ за България, след като се обсъжда перспективата за пренос на газ през Грузия в краткосрочен план и в дългосрочен план - на втечнен газ през Гърция?Наистина се надяваме през следващите години с връщането на мъдростта и логиката в правителството на САЩ големите фирми да успеят се върнат и да инвестират и ние да изпълним тези планове.Ако европейските държави се огънат и новият механизъм на Франция, Великобритания и Германия не проработи, кой е основният фактор Иран да продължи да изпълнява ядреното споразумение (Съвместният всеобхватен план за действие)?Ако Иран не успее да се възползва от ползите на ядреното споразумение, споразумението няма да продължи. Във всяко споразумение съществуват две страни. Ако едната страна не изпълни ангажиментите си, и другата няма да изпълни своите. Когато САЩ излязоха от ядреното споразумение, европейските държави казаха: \"Вие останете в споразумението, ние ще компенсираме излизането на САЩ.\" Усилията на европейските държави да намерят оперативен начин за такава подкрепа отнеха доста време. Но днес все пак обявиха, че са създали един специален финансов механизъм за работа с Иран.Все пак този механизъм е първа стъпка от всичките ангажименти, които са поели, и резултат от декларацията, която направиха. Ако европейците успеят, естествено, ние ще останем в споразумението. Но ако те не успеят, споразумението няма да продължи да съществува. Ние все пак сме свикнали с американските санкции. Знаем как да живеем с тези санкции и как да открием нашите пътища за работа. Все пак ядреното споразумение е едно споразумение във връзка със сигурността, също и за Европа. И Европа трябва за своята сигурност да защити споразумението. Трябва да плаща и разходите. Всяко нещо има някакви разходи.Иран успява ли да смекчи влиянието на санкциите на САЩ върху икономиката на Ислямската република?Със сигурност има някакъв ефект върху Иран. Не можем да кажем, че санкциите не са довели до някакви загуби. Естествено, носят напрежение, но натискът няма да принуди Иран да се предаде. Никой в Иран няма да се предаде заради санкциите. Този път и предишните президенти на САЩ са го пробвали. Те също изпробваха различни санкции, но все неуспешни. Когато господин Обама (бившият президент на САЩ Барак Обама - Бел.ред.) потърси взаимодействие, беше, защото те вече бяха изпробвали всякакви санкции и рестрикции, но не постигнаха резултати. В момента господин Тръмп опитва или повтаря същия опит, който не доведе до никакъв успех.Иран има ли военно присъствие в Сирия и стреми ли се към изграждане на военни бази?Нашето присъствие, така да кажа, е присъствие на съветници, нашите бойни сили се водят само като съветници към сирийската армия. Тези сили са там по молба и желанието на сирийското правителство. И основната цел е водене на борба срещу ДАЕШ (\"Ислямска държава\") и разрушаване на ДАЕШ, в което засега сме успешни.Водят ли се някакви преговори за ракетната програма на Иран. Как ще реагира, ако бъдат наложени санкции?Това не е вярно. Във връзка с нашите отбранителни възможности, включително и ракетната програма, ние няма да водим преговори с никого. За нашите отбранителни възможности и сили, и за защитаването на нашия народ, няма да искаме разрешение от никого. Във връзка с ракетите не сме водили преговори с никого и няма да го направим. Всякакъв вид нови санкции са продължение на пораженческата политика. Играта със санкциите, поне за Иран, е една игра, която вече е пожънала само неуспехи. Европа е по-мъдра от САЩ и мисля, че няма да участва в тази игра.Иран спонсорира ли тероризъм?Иран е основната сила, която води борба срещу тероризма. Ако не беше Иран, можеше сега да водим борба срещу ДАЕШ по улиците на Багдад, Дамаск, Бейрут, Ербил и други градове. Иран дори е жертва на тероризъм. Но от време на време САЩ, Израел и други отправят обвинения в тероризъм срещу групи като \"Хизбула\".\"Хизбула\" не е терористична групировка. \"Хизбула\" е една група, една фракция в политическата структура на Ливан. Те имат народни представители в парламента, имат и министри в правителството. Те са една основна, ефективна политическа сила в живота на Ливан. Също имат оръжие, с което защитават Ливан от агресията на Израел. Ако не беше \"Хизбула\", сега още щяхме да сме свидетели на един Южен Ливан под окупацията на Израел. Израел е окупационен режим. Извършил е безброй престъпления срещу Палестина, Ливан и други държави. Обвиненията, които Израел отправя към Иран, имат за цел да избягат от отговорността, която имат за своите престъпления.", "date": "2019.02.02", "title": "Тръмп спря иранския газ за България"}
{"url": "https://news.bg/regions/poveche-dualni-paralelki-iskat-uchilishtata-v-dupnitsa.html", "text": "Директори на училища в Дупница настояват да има повече паралелки на дуална форма на обучение, предаде БНТ.От своя страна бизнесът в града изразява готовност да поеме практиката на децата срещу заплащане, както и да осигури работа след завършване на средното образование.Директорът на ПГ \"Хранително-вкусови и химични технологии\" Виолета Савова посочва, че от години професионалната гимназия осигурява работна ръка на местния завод за лекарства. Вече има възможност още преди да са завършили, учениците да работят и да получават заплата.Планът е да се заплаща най-малко минималната работна заплата, твърди тя и допълва, че ако самите работодатели имат възможност, могат да определят и по-висока сума.От своя страна Георги Христов - мениджър \"Аналитични дейности\", обяснява, че желае да сподели опита на предприятието с учениците и по тази причина им предоставя възможността да работят с аналитично оборудване от най-висок клас.Над 1000 души работят в завода за производство на лекарства в Дупница. Повечето от тях са с висше образование, най-вече в направлението на химическите специалности. От компанията обаче признават, че непрекъснато изпитват нужда от квалифицирани кадри.В производствената ни дейност имаме изключителна нужда от техници със специализирано образование за работа с машини за фармацевтичното производство, посочва мениджърът \"Човешки ресурси\" Йорданка Велева.От фирмата са готови да наемат на постоянна работа учениците, които са показали добри познания и желание за развитие по време на практиката си.", "date": "2019.02.02", "title": "Повече дуални паралелки искат училищата в Дупница"}
{"url": "https://news.bg/politics/skandalat-alo-banov-ne-e-kauza-za-spravedlivost-a-politicheski-konflikt.html", "text": " се оказва не кауза за справедливост и истина, а изцяло политически конфликт. Вече има и съмнения и за лобизъм.\"Когато говорим за този случай, може да говорим, че е казус, но не кауза. В противен случай отиваме в полето на политическа борба\". Това каза пред Нова телевизия политическият психолог проф. Антоанета Христова.Излизайки от обективизма, влизаме в политическите удари един срещу друг. Живеем в корупция, откакто сме се родили. Не познаваме система на некорупция, затова и борбата срещу корупцията на фона на корупционния свят е трудна, но е \"вкусна за политически модели\".Наблюдаваме разделение на обществото по отношение двете най-големи политически групи в парламента. Съществуват и хора, които се отвращават от подобни случаи.Единият изход е да не се интересуват от политика и избори, а другият е Терминал 2.Ефектът от скандала е абсолютно удар срещу здравите устои на нашата нация. Разделението обаче има лица, а основата му отваря пътеката към националсоциализъм, обясни Христова. Скандалът според нея не може да бъде разбран като битката срещу корупцията, защото е превърнат в политически удар и се базира на среда, в която липсва достоверна информация.Припомняме, в сряда депутатът от БСП Елена Йончева представи запис от разговори на министъра на културата Боил Банов, с който го обвини в корупционна схема за опрощаване на поне 700 000 лв. на фирмата изпълнител за ремонта на Ларгото в София.След представения запис главният прокурор По повод разкритията на Йончева бившият министър на културата Вежди Рашидов заяви в кулоарите на парламента, че еКметът на София , като обясни, че Ларгото е предоставен на столична община за стопанисване и тя няма отношение.Изявление даде и самият Боил Банов, който заяви, че нямало опростени пари и . Той обяви и готовността си да подаде оставка, ако тя му бъде поискана, тъй като \"не е роден като министър\".Вчера обаче стана ясно, че премиерът , а да обясни случая. С действията си министър-председателят показал, че стои зад Банов, смята самият министър на културата.Във вчерашния ден се разбра още и че  Ангел Ангелов, сочен за информаторът на БСП, отправи обвинения към ръководството на министерството на образование в упражняване на психологически тормоз.", "date": "2019.02.02", "title": "Скандалът \"Ало, Банов\" не е кауза за справедливост, а политически конфликт"}
{"url": "https://news.bg/crime/shefat-na-vas-iska-yasni-pravila-za-stroitelstvo.html", "text": "ВАС не е разрешил строежите на плаж Корал. Това заяви неговият председател Георги Чолаков пред Би Ти Ви.През 2007 година разрешенията за строеж са изпратени служебно на РДНСК Бургас за проверка. Службата проверява дали разрешенията са законосъобразни. Въпросните дюни са нанесени много по-късно в карта, а териториите са били урбанизирани от местната власт.Проверява се дали разрешението за строеж от 2007 година е било законосъобразно тогава, а не към настоящия момент, увери Чолаков.По думите му докато не отпадне строителната забрана от 2014 година, на плаж \"Корал\" не може да се строи.Издадено при допуснати груби нарушения на правилата може да бъде решение, обявено за нищожно. Решението за плажа трябва да е издадено от главния архитект на Царево, а това издадено от главния архитект на София. \"Нищожност е едно правно нищо, тоест това не съществува\", допълни Чолаков.Държавата трябва ясно да е разписала къде точно не може да се строи. С това биха могли да се избегнат противоречия между инвеститори и екозащитници.Както по отношение плажа \"Корал\", така и във връзка с парк Пирин, са приложени законът и правните норми. \"Никой не ни натиска бутона, нито на мен, нито на съдиите във Върховния административен съд\", категоричен беше Георги Чолаков.", "date": "2019.02.02", "title": "Шефът на ВАС иска ясни правила за строителство"}
{"url": "https://news.bg/world/ruski-moryatsi-na-panamski-korab-hvanati-s-9-5-tona-kokain.html", "text": "11 руски моряци са арестувани с 9.5 тона кокаин от властите на западноафриканската република Кабо Верде.Кокаинът е открит на товарния кораб ESER, плаващ под панамски флаг. Властите са арестували товарния кораб и моряците на 31 януари.Властите на Кабо Верде са направили проверка на кораба при неговото внезапно влизане в пристанището в Прая, столицата на Кабо Верде. Това се е наложило заради смърт на член от екипажа. Полицията на Кабо Верде обаче вече е знаела за контрабандата.По информация на портала Maritime Bulletin панамският кораб се е движил в курс за Мароко.Руските представители в Кабо Верде са уведомени за случая и потвърждават информацията. Дипломатическата мисия е осъществила контакт със задържаните. Всички моряци имат руско гражданство, а в екипажа няма други моряци.Стойността на наркотика по цени на черния пазар се оценява над 1.5 милиарда долара.Корабът ESER в края на миналата година си е сменил собственика, след като турската компания Gemiciler Denizcilik Nalkiyat е обявила продажбата му за панската компания Ecolive de Panama.", "date": "2019.02.02", "title": "Руски моряци на панамски кораб хванати с 9.5 тона кокаин"}
{"url": "https://news.bg/world/emiratska-firma-kupi-3-tona-zlato-ot-venetsuela.html", "text": "Емиратска фирма купи три тона злато от Венецуелската централна банка, предаде Sputnik.По-рано от агенция Ройтерс информираха, позовавайки се на служител в Каракас, че Венецуелската банка се готви да продаде на Обединените арабски емирства близо 15 тона от благородния метал.Компанията Noor Capital със седалище в Дубай сама е съобщила за извършената покупка в Туитър.\"На 21 януари 2019 г. Noor Capital придоби близо 3 тона злато от Венецуелската централна банка съгласно действащите международни стандарти и закони и без последваща транзакция\", посочват от компанията.Фирмата \"ще се въздържи от нови транзацкии, докато ситуацията във Венецуела не се стабилизира\", казва се още в съобщението.Насред политическата криза, през която преминава латиноамериканската страна, в медиите се появиха спекулации за бъдещето на запасите й от злато.Припомняме, в четвъртък , че близо 20 тона венецуелско злато ще бъдат транспортирани в страната.", "date": "2019.02.02", "title": "Емиратска фирма купи 3 тона злато от Венецуела"}
{"url": "https://news.bg/regions/podmenyat-ulichnoto-osvetlenie-v-svishtovsko.html", "text": "Подменят уличното осветление в Свищовско, предаде БНР.Подмяната започна от село Вардим - там вече са монтирани 300 енергоспестяващи лампи по улиците по проект за 42 000 лева.По думи на кмета на селото Сенка Добрева хората са доволни, тъй като LED крушките са по-икономични и се очаква консумацията на електричество да се понижи с поне 30%.В селото се надяват и че това ще намали битовата престъпност.Според прогнозите на общината годишните разходи за улично осветление във Вардим ще станат двойно по-малки.Тази година в Свищов също ще бъде подменено уличното осветление по главните улици с енергоспестяващо, като средствата са заложени в общинския бюджет.", "date": "2019.02.02", "title": "Подменят уличното осветление в Свищовско"}
{"url": "https://news.bg/economics/do-8-mart-nabirat-proekti-po-programa-dunav.html", "text": "Близо 60 млн. евро ще инвестира Министерството на регионалното развитие и благоустройството по Програмата за транснационално сътрудничество \"Дунав 2014-2020 г.\" Започва набирането на проектни предложения.Ще се финансират проекти по приоритетите \"Възстановяване и управление на екологични мрежи и коридори\"; \"Подобряване на транснационалното управление на водните ресурси и превенция на риска\"; \"Подобряване на готовността за управление на рискови ситуации\"; \"Подобряване на енергийната сигурност и енергийната ефективност\"; \"Повишаване на институционалния капацитет за посрещане на основните обществени предизвикателства\".Първият етап на кандидатстване е отворен до 8 март 2019 г., като се очаква вторият етап да започне през есента.Съвместният секретариат на програмата ще подпомага кандидатите при подготовка на проектните предложения чрез предоставянето на консултации в двустранни срещи и по телефона.Програмата за транснационално сътрудничество \"Дунав 2014-2020\" цели да насърчи проекти, свързани с преодоляване на общите предизвикателства и нужди в специфични направления, които да постигнат реална полза за хората и да изградят ефективни връзки между властите и организациите в Дунавския регион.Регионите, които програмата обхваща, са на територията на 9 държави членки на ЕС: Австрия, България, Чехия, Германия, Хърватия, Унгария, Румъния, Словения и Словакия и 3 държави кандидат-членки: Босна и Херцеговина, Сърбия и Черна гора.Общият размер на средствата в програмния период 2014-2020 г. възлиза на 263 млн. евро, осигурени от Европейския фонд за регионално развитие, Инструмента за предприсъединителна помощ, и национално съфинансиране. Предвижда се и финансиране от Европейския инструмент за съседство.Приоритетите на програма \"Дунав\" са: Иновативен и социално ангажиран Дунавски регион, Околна среда и културно ангажиран Дунавски регион, Подобрена свързаност на Дунавския регион и Добре управляван Дунавски регион.Бенефициенти по програмата могат да бъдат национални, регионални и местни власти, както и неправителствени и частни организации.Повече информация може да се намери на интернет страницата на програмата: http://www.interreg-danube.eu/", "date": "2019.02.02", "title": "До 8 март набират проекти по Програма \"Дунав\""}
{"url": "https://news.bg/int-politics/germaniya-iska-novi-pravila-za-novite-orazhiya.html", "text": "Външният министър на Германия Хайко Маас призова да се създадат нови правила за въоръжението, които да важат за всички. В дискусията за тези нови правила трябва да се включат всички, а не те да се отнасят само до САЩ и Русия, поясни Маас.Изказването му е пряко провокирано от излизането на САЩ от Договора за ликвидация на ракетите със среден и малък обсег, след като обявиха, че Русия не изпълнява задълженията си.\"Разоръжаването трябва да се разпростре в международен план. Това касае не само САЩ и Русия, но и такива страни като Китай. Разработени са много нови системи, за които няма почти никакви международни правила. На нас са ни нужни нови правила за новите технологии\", заяви Хайко Маас.Като първа стъпка в тази посока Германия има намерение да проведе конференция през март месец тази година, която да е посветена на контрола над въоръжението. В центъра на вниманието на конференцията трябва да бъдат новите военни технологии.\"Нужно е да гледаме напред, в бъдещето. В противен случай научната фантастика ще се превърне в смъртоносна реалност\", заявява министър Маас. за ликвидиране на ракетите със среден и малък обсег,  за да се вмести отново в задълженията по него, подписани през историческата 1987 година от Рейгън и Горбачов. Щатите имат намерение да излязат окончателно от договора след шест месеца.Припомняме, че и канцлерът на Германия . Тя направи това изявление по време на среща с арменския премиер Никъл Пачинян в Берлин. Германският канцлер обаче настоя през останалите шест месеца да се продължи диалогът с Руската федерация.Външният министър Хайко Маас (СДП) също обвини Русия за неуспеха на Договора. \"Москва е разработила и тествала ядрена ракета със среден обсег, която нарушава споразумението\", припомня думите му Die Welt.Договорът за ликвидиране на ракетите със среден и малък обсег на INF забранява ракети с наземни бази и крилати ракети с обхват между 500 и 5500 километра, които могат да носят ядрени бойни глави. Съединените щати и НАТО обвиняват Русия в нарушаване на .Москва отрича обвиненията и държи на това, че  на Договора за неразпространение на ядрените оръжия. Тя допусна , но между тях не са били американски представители.Вчера американският президент Доналд  на нарушенията на договора от страна на Русия.От своя страна Русия обеща последствия на американските действия.", "date": "2019.02.02", "title": "Германия иска нови правила за новите оръжия"}
{"url": "https://news.bg/regions/upravlyavashtite-otpredi-15-godini-bili-vinovni-za-betona-po-moreto.html", "text": "Проблемът със застрояването по Черноморието може да се реши с Общ устройствен план. Това заяви кметът на Царево Георги Лапчев пред bTV.Хората от Царево са против застрояването на района, защото осъзнават, че това ще е пагубно за туризма, посочи той.Лапчев изрази мнение, че проблемът със застрояването трябва да се гледа по-глобално, а не обект по обект.Той заяви, че преди повече от 15 години управляващите са решили Черноморието да се застрои и са започнали стотици процедури.Разбира се, настъпват промени, идва ново управление на държавата, обществото става много по-чувствително към екологията, но така или иначе процедурите са стартирали и затова напълно резонно е в момента Върховният съд да отсъжда точно това, защото той следва закона, отбеляза кметът.Преди дни Лапчев заяви, че докато е кмет, няма да позволи да се строи на \"Корал\". Той обаче посочи и че е невъзможно инвеститорът да получи обезщетение от общината, тъй като в такъв случай ще трябва да плащат жителите, а това е несправедливо.Припомняме, по-рано днес председателят на Върховния апелативен съд бе категоричен, че  Той поиска от държавата да определи ясни правила за строителство по крайбрежието.", "date": "2019.02.02", "title": "Управляващите отпреди 15 години били виновни за бетона по морето"}
{"url": "https://news.bg/int-politics/i-rusiya-izliza-ot-dogovora-za-raketite.html", "text": "Президентът на Русия Владимир Путин заяви, че и Руската федерация преустановява участието си в Договора за ликвидация на ракетите със среден и малък обсег.\"Ние ще постъпим по следния начин - нашият отговор ще бъде огледален. Американските партньори обявиха, че се оттеглят от участие в договора - това ще направим и ние.\"Путин е заявил това по време на среща с министрите на отбраната и на външните работи Сергей Шойгу и Сергай Лавров.Също така Путин е наредил да се прекратят всякакви опити да се организират разговори по въпроса за Договора. Припомняме, че само преди три седмици  , че се подготвя среща по ядрения договор. . \"Всички наши предложения, както и преди това, в тази сфера остават на масата, вратите за преговори са отворени, посочва руският президент\", цитиран от ТАСС.Путин обаче е наредил на Шойгу и Лавров да не инициират никакви преговори с другите страни.\"Ще почакаме, докато нашите партньори съзреят за това, да водят с нас равноправен съдържателен диалог по тази важна тема - важна и за нас, и за нашите партньори, и за целия свят\", обяснява Владимир Путин.Явно това е отговорът, който от Руската федерация се заканиха да дадат на фона на обвиненията от страна САЩ и НАТО, че нарушават историческото споразумение за ликвидиране на ракетите с обхват между 500 и 5500 километра, които могат да носят ядрени бойни глави.Съединените щати и НАТО обвиняват Русия в нарушаване на . Русия допусна военни аташета до бази с крилатата ракета 9М729, но между тях нямаше американски представители. за ракетите,  за да се вмести отново в задълженията по него. Обвиненията на САЩ бяха подкрепени и от НАТО, а генералният секретар на Алианса , че трябва да се подготвят за прекратяването на този договор.Президентът Путин е посочил пред Лавров и Шойгу, че от много години Москва поставя въпроса за нуждата от съдържателни разговори по темата за разоръжаването, включително и във всички й аспекти, но и в последните години \"ние виждаме, че нашите инициативи не се подкрепят от партньорите ни\".Напротив, констатира Путин, през цялото време се изтъкват всевъзможни основания за демонтаж на вече създадената международна система за сигурност.По думите на президента, след излизането на Руската федерация от Договора ще се създава ново въоръжение, но без да се увеличава бюджета на министерството на отбраната.\"Ние не трябва и няма да бъдем въвлечени в скъпата надпревара за въоръжаване\", посочва Владимир Путин. Руският президент е дал и отлична оценка на доклада на Шойгу за състоянието на въоръжените сили.Путин отбеляза и че руски ракети със среден и малък обсег няма да бъдат разполагани в едни или други региони по света, преди подобни оръжия да бъдат разгърнати от САЩ.\"Предполагаме, че Русия няма да разположи такива оръжия в Европа или в други региони на света, докато такива оръжия на американското производство не се появят в съответните региони\", посочва Владимир Путин.Руският държавен глава е поръчал и на двамата министри \"внимателно да наблюдават какво се случва и да докладват своевременно, включително и предложения за реакцията на Русия по случващите се събития\".Малко преди да стане ясно решението на Владимир Путин външният министър на Германия , които да важат за всички. В дискусията за тези нови правила трябва да се включат всички, а не те да се отнасят само до САЩ и Русия, поясни Маас. И канцлерът на Германия , но настоя през останалите шест месеца да се продължи диалогът с Руската федерация.Вчера американският президент Доналд  на нарушенията на договора от страна на Русия. От своя страна .", "date": "2019.02.02", "title": "И Русия излиза от Договора за ракетите"}
{"url": "https://news.bg/crime/hvanaha-kradetsa-na-statuyata-na-apolon-v-sofiya.html", "text": "Хванаха крадеца на статуята на Аполон в София, съобщиха от Задържаният е 37-годишен криминално проявен мъж от Козлодуй. Той и бил арестуван в четвъртък вечерта в кв. \"Лозенец\" и е признал за кражбата на статуята.Припомняме, , дело на скулптора Георги Чапкънов, изчезна на 19 декември. Освен нея бяха откраднати и почти всички месингови чучури от чешмите на бившата минерална баня. Кражбата беше заснета от видеокамери и още тогава полицията е знаела кого издирва.На 28 декември ", "date": "2019.02.02", "title": "Хванаха крадеца на статуята на Аполон в София"}
{"url": "https://news.bg/world/gratski-fermeri-blokiraha-dvizhenieto-kam-solun.html", "text": "Гръцки фермери блокираха с трактори пътя Серес - Солун, предаде БНТ.Те са заплашили, че блокадата ще е безсрочна.Заради отцепеното движение към Солун влизащите през ГКПП \"Кулата-Промахон\" са принудени да използват дълъг обходен маршрут.Все повече са и недоволните земеделци на магистралата Солун - Атина до Лариса. Причината за реакцията им е присъствието на заместник-председателя на Европейския парламент и лидер на евродепутатите от СИРИЗА Димитрис Пападимулис. Земеделците се опитаха да се срещнат с него, за да преговарят, но не успяха. Националният фермерски съюз отказва да преговаря с правителството.Припомняме, само преди дни имаше. Тогава представляващите ги обвиниха правителството в \"политическо преследване\".", "date": "2019.02.02", "title": "Гръцки фермери блокираха движението към Солун"}
{"url": "https://news.bg/crime/izgubiha-dirite-na-bankerkata-iztochila-blizo-200-000-leva.html", "text": "Банковата служителка от Дулово, обвинена в източване на 188 000 лева от сметка на клиент, не е настанена в силистренската болница. Това съобщиха от Нова телевизия.Припомняме, вчера стана ясно, че , след като е получила криза в ареста.По думи на директора на болницата обаче служителката така и не се явила въпреки медицинското решение да бъде приета за лечение.Към момента прокуратурата и полицията не са уведомени от обвиняемата или от неин адвокат, че е избрала да се лекува в друго здравно заведение.По тази причина въпреки внесената парична гаранция от 10 000 лева и наложената забрана за напускане на страната може да се наложи прокуратурата в Силистра да я обяви за издирване.", "date": "2019.02.02", "title": "Изгубиха дирите на банкерката, източила близо 200 000 лева"}
{"url": "https://news.bg/health/po-malko-zaboleli-ot-grip-prez-novata-sedmitsa-ochakva-kunchev.html", "text": "Има спад на заболяванията от грип в страната, увери главният държавен здравен инспектор Ангел Кунчев пред БНР.Все още обаче е висок делът на заболелите от грип в столицата.По данни на Кунчев през предходната седмица заболеваемостта за страната е достигнала близо 240 на 10 000. Това все още са високи стойности, но вече се отбелязва бърз спад, коментира той.Здравният инспектор посочи, че първите пет области, които обявиха грипна епидемия, вече са я отменили. Става въпрос за Бургас, Стара Загора, Хасково, Ямбол и Перник. Кунчев прогнозира, че същото ще се случи и с останалите, които се включиха малко по-късно.В София все още заболеваемостта е сравнително висока, отчита той.Според него това ще продължи до началото на следващата седмица, но от средата, когато още области отменят грипната епидемия, ще започне спадът на заболеваемостта.Припомняме, от днес , а от вчера - в Грипна епидемия има все още в 18 области на страната, като в София - град грипната ваканция ще продължи до 5 февруари.", "date": "2019.02.02", "title": "По-малко заболели от грип през новата седмица очаква Кунчев"}
{"url": "https://news.bg/regions/api-skloni-dragichevo-da-otmeni-protesta.html", "text": "Предстоящите протести на жителите на Драгичево се отменят, съобщиха от Инициативния комитет на селото.Припомняме, преди седмица стана ясно, че хората са недоволни от поставена от Агенция \"Пътна инфраструктура\" мантинела. Причината е, че тя затваря северния изход на Драгичево, в резултат на което голяма част от жителите на селото са принудени да карат допълнителни 8 километра, за да излязат на пътя за София. По тази причина те обявиха, че След обсъждане с местните хора обаче инициативният комитет на жителите на с. Драгичево взе решение да отмени блокадата. Причината е провелата се вчера среща с инж. Дончо Атанасов и Иван Василев от АПИ, които увериха, че ще решат проблема на недоволните жители.Атанасов предложи идейният проект да бъде подготвен от проектант, запознат и работещ върху проблема на трасето Перник-София за реверсивно движение. Освен това той обеща, че жителите постоянно ще бъдат информирани за работата над проекта, който трябва да е готов до един месец.Атанасов изрази и готовност да съдейства за бързото съгласуване на проекта с всички институции, които имат отношение към разрешаване на проблема, както и да се срещне с хората от селото, за да отговори на въпросите им.Според Инициативния комитет най-добрият вариант е на мястото да се постави светофар с индуктивна рамка или камера.Жителите на Драгичево изразиха надеждата си, че доверието, което гласуват на АПИ, ще бъде оправдано. Въпреки това обаче остават в протестна готовност.", "date": "2019.02.02", "title": "АПИ склони Драгичево да отмени протеста"}
{"url": "https://news.bg/bulgaria/milkov-bsp-poluchava-po-5-signala-na-den-sreshtu-upravlyavashtite.html", "text": "Българските граждани живеят в отвратителна реалност, а левицата е направила опит да повдигне завесата.Това заяви депутатът от БСП Пенчо Милков в \"Панорама\" по БНТ. Той коментира скандала около министъра на културата Боил Банов. Милков каза, че в партията пристигат по 5 сигнала на ден. Записът на Банов, който беше разпространен от Елена Йончева, е дълъг 17 минути, на три пъти се споменават едни и същи неща в различни разговори. Не става дума за монтаж, категоричен е той.Този човек по времето на Орешарски е освободен от Министерството на културата. Той е назначен при първото правителството на Борисов. при Орешарски е освободен, след това си идват пак с него. Понеже при тях за такива неща хората ги награждават с повишение, единият от заместник-министър става министър, другия го пращат в министерство, където еврофондовете са много повече, каза още той.Припомняме, че Йончева разкри запис, уличаващ Банов в корупционна схема за опрощаване на неустойка в размер на 700 000 лева на фирмата изпълнител на ремонтните дейности на Ларгото.Банов пък твърди, че е изнудван от години заради този запис.Той е готов да подаде оставка. Оставка винаги мога да подам, коментира той пред медиите в кулоарите на НС. Веднага след избухването на скандала поискал да подаде оставка. Борисов казал \"Не\". Тома Биков от ГЕРБ коментира в същото предаване, че", "date": "2019.02.02", "title": "Милков: БСП получава по 5 сигнала на ден срещу управляващите "}
{"url": "https://news.bg/bulgaria/otbelyazvame-sretenie-gospodne-1.html", "text": "На 2 февруари честваме Сретение Господне - един от 12-те големи празници в годината. Празникът е установен още в ранните векове на християнството, особено тържествено е честван по времето на византийския император Юстиниан Велики /527-565 г./.Сретение Господне е един от четирите празника, посветени на Божията майка. На четиридесетия дни след рождението си Иисус бил занесен в Иерусалимсия храм, за да бъде посветен на Бога съгласно Мойсеевия закон, съобщи pravoslavieto.com.В храма отишъл и старецът Симеон, който от много столетия очаквал да види Христос - \"Утехата Израилева\". Той поел Богомладенеца от ръцете на майка му, прегърнал Го и казал пророческите слова, че е видял спасението на хората.На майката Мария праведникът казал: \"Ето, този лежи за падане и ставане на мнозина в Израиля и за предмет на противоречия, и на самата Тебе меч ще прониже душата, за да се открият мислите на много сърца\" - (Лука 2:34-35).Тълкувателите на този евангелски текст виждат в него осмисляне на целия живот на Иисус: Той дава на хората закона на благодатта и любовта, но учението му става предмет на спорове и противоречия, а страданията и кръстната му смърт като меч нараняват сърцето на Св. Богородица.В наши дни православните майки отиват на черква на 40-ия ден след раждането, за да им се чете т.нар. чиста молитва.", "date": "2019.02.02", "title": "Отбелязваме Сретение Господне"}
{"url": "https://news.bg/press/lekarka-ot-telk-targovishte-beshe-hvanata-s-200-lv-podkup-elena-joncheva-ne-e-podala-ofitsialno-signal-za-alo-banov-sam.html", "text": "Измама. \"Сега\":Лекарка от ТЕЛК - Търговище беше хваната с 200 лв. подкупЛекарка от ТЕЛК - Търговище е хваната с подкуп от 200 лева, съобщи bTV.Тя е поискала сумата от пациент на 66 г., на когото обещала да му бъде определена степен на трайна неработоспособност.След подаден сигнал полицията се намесила, иззела парите, а лекарката е направила самопризнания, че е взела подкупа. Тя е пусната срещу подписка и вече е с повдигнато обвинение.Междувременно съдът в Ловеч гледа днес мерките на председателя на ТЕЛК комисията д-р Донка Минкова и сочения за посредник в престъпна схема. Двамата бяха задържани по обвинение на прокуратурата за вземане на подкуп срещу издаване на експертни лекарски решения.Прокуратурата поиска постоянно задържане на д-р Минкова предвид събраните в досъдебното производство доказателства и опасността тя да повлияе на свидетелски показания. Защитата настоява за по-лека мярка - домашен арест, предвид тежките заболявания от които страдала.На излизане от съдебната зала д-р Минкова каза, че е освидетелствана с 95% увреждания. Концесия. \"24 часа\":Удължава се срокът за подаване на заявления за концесията на Летище СофияУдължава се срокът за подаване на заявления за концесията на Летище София, предаде БНТ.Това съобщиха от Министерството на транспорта. Причината е искане на икономически оператори за удължаване на срока. Промяната е съгласувана и със Световната банка, която е консултант по сделката. Болница \"Лозенец\".\"Дума\":Болница \"Лозенец\" стана търговско дружествоНародното събрание окончателно промени статута на болница \"Лозенец\" от правителствена в \"Многопрофилна болница за активно лечение\". Собственик на капитала ще е Министерството на здравеопазването. С решението се дава възможност за преструктурирането на лечебното заведение в търговско дружество. С приетите изменения болница \"Лозенец\" ще запази акредитацията си като Университетска болница към Медицинския факултет на Софийския университет.Според законопроекта именно Алма Матер трябва да управлява болничното заведение. Не е ясно обаче как ще се издържа лечебното заведение.Принципал ще е Министерството на здравеопазването. Но ръководството и академичният съвет на Софийския университет \"Св. Климент Охридски\" трябва да влязат в преговори с МЗ и евентуално да се стигне до договор, с който университетът ще поеме управлението на болницата.Между първо и второ четене на закона бяха дописани множество правила, при които ще могат университетски болници - държавна собственост, да бъдат давани за управление на университетите. Въвеждат се и редица отговорности на висшите училища, които управляват болници, уточнява БНР. Статистика. \"Сега\":България е първа в ЕС по неотоплени домовеБългария е на първо място сред страните от Европейския съюз, чийто граждани не могат да си позволят да отопляват достатъчно дома си, показва ново изследване на Евростат, цитирано от bTV.Близо 37% от хората, или всеки трети у нас, не може да си позволи да стопли дома си. Веднага след нас в тази негативна класация се нареждат Литва, Гърция и Кипър. Проблемът за отоплението обаче почти не съществува в страни като Люксембург, Финландия и Швеция. Там едва около 2% от хората имат затруднения с това да се стоплят у дома.Ако няма адекватна политика в енергетиката, в бъдеще домакинствата у нас все по-трудно ще поддържат температура от около 20 градуса в домовете си, отчитат енергийните експерти. Скандал. \"Сега\":Елена Йончева не е подала официално сигнал за \"Ало, Банов съм\"Специализираната прокуратура вече е снела обяснения от културния министър Боил Банов и депутата от БСП Елена Йончева по казуса \"Ало, Банов съм\", съобщава Нова телевизия.Официално обаче Йончева още не е подала сигнал до държавното обвинение за схемите, които цитира. Преди два дни тя разпространи запис, на който, твърдят социалистите, се чува гласът на Банов, който настоява да бъде спестена неустойка на фирмата изпълнител на проекта за Ларгото в София.Вероятно прокуратурата ще излезе с официално изявление в средата на следващата седмица. ", "date": "2019.02.02", "title": "Лекарка от ТЕЛК - Търговище беше хваната с 200 лв. подкуп; Елена Йончева не е подала официално сигнал за \"Ало, Банов съм\""}
{"url": "https://news.bg/weather/zatoplyaneto-prodalzhava-1.html", "text": "Затоплянето от последните дни ще продължи и днес, съобщават от НИМХ. До умерен вятър от юг-югозапад ще носи по-топъл въздух. Минималните температури ще са предимно между минус 1 и 4 градуса, а през деня ще бъде сравнително топло с максимални температури между 11 и 16 градуса, по-ниски в крайните северозападни райони, където ще се задържи почти тихо.В сутрешните часове на места в котловините и низините, както и в северозападните райони, ще има мъгли. Ще се появи слаб, в южните и източните райони - умерен юг-югозападен вятър, и с него ще се пренася по-топъл въздух.Максималната температура на височина 1200 метра ще е около 8 градуса, на 2000 метра - около 3 градуса.Повече слънце ще има над Централна и Източна Стара планина. Ще духа умерен, по високите и открити части - и временно силен, югозападен вятър.Атмосферното налягане ще е малко по-ниско от средното за месеца. През следващите дни затоплянето ще продължи. ", "date": "2019.02.02", "title": "Затоплянето продължава "}
{"url": "https://news.bg/world/pens-vreme-e-da-slozhim-kray-na-diktaturata-na-maduro.html", "text": "Време е да сложим край на диктатурата на Мадуро. Това заяви американският вицепрезидент Майк Пенс на митинг във Флорида, предадоха световните информационни агенции. Пенс говори пред венецуелци относно бъдещето на страната. Както е известно, САЩ е сред страните, които подкрепят председателя на парламента Хуан Гуайдо за президент. Пенс настоя, че Вашингтон работи за мирно предаване на властта, но не изключва никакви сценарии.Преди дни и съветникът по националната сигурност на Белия дом  по целия свят да не търгуват с венецуелските суровини като нефт и злато.В същото време, Николас Мадуро заяви пред армията, че ще се бори за суверенитета на страната. Гуайдо, който се самопровъзгласи за временен президент на държавата,  интервю за агенция \"Ройтерс\", че смяната на властта в страната ще бъде от полза за нейните основни търговски партньори - Русия и Китай.По думите му, президентът на страната Николас Мадуро \"не защитава интересите на Венецуела\" и чуждестранните инвестиции - и следователно е неизгоден като партньор.Гуайдо беше признат за временен президент от страна на САЩ, Бразилия, Канада, Аржентина, Чили, Колумбия, Коста Рика, Гватемала, Хондурас, Панама, Парагвай, Перу, Грузия, Албания и няколко други страни. , с която призовава страните членки да признаят опозиционния лидер Хуан Гуайдо за легитимен президент на Венецуела.От своя страна Мадуро нарече Гуайдо \"марионетка на Вашингтон\". . Руският външен министър подчерта, че Русия е готова да помогне за установяването на диалог между легитимния президент и опозицията.Също така  и редица други страни.В редица държави се проведоха протести за и против Мадуро на венецуелци. Във Венецуела от 21 януари се провеждат  срещу действащия президент.  за държавен глава за периода на действие на временното правителство.Съветникът на американския президент Тръмп Джон Болтън обяви, че САЩ ще предоставят на , която ще бъде приета от \"временния президент Хуан Гуайдо\" въпреки отказа на Мадуро. ", "date": "2019.02.02", "title": "Пенс: Време е да сложим край на диктатурата на Мадуро "}
{"url": "https://news.bg/world/115-sa-zhertvite-na-skasanata-yazovirna-stena-v-braziliya.html", "text": "Най-малко 115 са смъртните случаи, причинени от , предаде \"Синхуа\". От тях 71 души са били идентифицирани.  Други 250 души се издирват. Стотици участват в спасителната операция. Трагедията се разигра на 25 януари в щата Минас Жерайс. Оттогава броят на жертвите и издирваните лица бързо нараства. Както беше съобщено по-рано,  за 30 дни до установяване на наказателната отговорност във връзка с трагедията.Арестите бяха извършени в Сао Пауло и Белу Оризонте във вторник сутринта, допълват от прокуратурата. Проведени са обиски в офиси на Vale и офиси на подизпълнител.Трима от задържаните са служители на компанията Vale. Другите двама са инженери от подизпълнителя.Още няколко служители са били привикани за разпит. ", "date": "2019.02.02", "title": "115 са жертвите на скъсаната язовирна стена в Бразилия "}
{"url": "https://news.bg/bulgaria/udalzhavat-do-3-i-april-sroka-za-kontsesiyata-na-letishte-sofiya.html", "text": "Срокът за подаване на оферти за концесия на летище \"София\" се удължава до 3-и април.Това се прави по препоръка на консултанта на Министерството на транспорта, съобщава от министерството.Обявлението за поправката е изпратено за публикуване в официалния вестник на ЕС от 1-и февруари.Крайният срок за подаване на оферти На 1 март трябваше да бъдат съобщени резултатите на откритата публична процедура.От Министерството на транспорта ще продължат да разчитат на съветите на Международната финансова корпорация, която е част от групата на Свeтовната банка до успешното приключване на сделката. ", "date": "2019.02.02", "title": "Удължават до 3-и април срока за концесията на летище \"София\""}
{"url": "https://news.bg/health/kardzhali-otmenya-gripnata-epidemiya.html", "text": "Кърджали отменя грипната епидемия и противоепидемичните мерки на територията на областта.Това стана ясно . Съобщението бе публикувано в сайта на здравното министерство. Припомняме, към момента грипна епидемия е обявена на територията на областите Благоевград, Варна, Велико Търново, Видин, Враца, Добрич, Кърджали, Кюстендил, Монтана, Пазарджик, Плевен, Пловдив, Разград, Русе, Сливен, Смолян, София-град, Търговище и Шумен.По-рано стана ясно, че от днес  на територията на областта.Общо ", "date": "2019.02.02", "title": "Кърджали отменя грипната епидемия "}
{"url": "https://news.bg/world/sasht-prashtat-humanitarna-pomosht-na-venetsuela.html", "text": "САЩ възнамеряват да изпратят хуманитарна помощ на Венецуела. Това ще се случи въпреки отказа на президента Николас Мадуро. Това заяви помощникът на президента на САЩ за националната сигурност Джон Болтън. Той направи изявлението в \"Туитър\".В него съветникът настоява, че е време Мадуро да се оттегли от власт. Помощта ще бъде приета от временния президент Хуан Гуайдо, пише още Болтън. По-рано вицепрезидентът Майк Пенс в реч във Флорида поиска на диктатурата на Мадуро да бъде сложен край. Администрацията на , че подкрепя Хуан Гуайдо за нов държавен глава на Венецуела. Той вече получи разрешение да се разпорежда с активи на родината си в САЩ.Гуайдо  на редица страни, сред които са САЩ и ЕС, аМадуро само на Русия и Турция. Решаваща е обаче подкрепата на военните, които вече .каквато и да е  във Венецуела за свалянето от власт на президента Николас Мадуро.", "date": "2019.02.02", "title": "САЩ пращат хуманитарна помощ на Венецуела "}
{"url": "https://news.bg/politics/pargov-gerb-doyde-na-vlast-i-otvori-kutiyata-na-pandora.html", "text": "Елена Йончева ясно показа какво се случва в държавата, а това е един от десетките примери как се харчи публичният ресурс - национален и европейски. Това заяви председателят на ГС на БСП - София Калоян Паргов по повод разразилия се  Според него \"Ларгото\" е бил обект, представян като голямо достижение, което обаче се е оказало доста скъпо.След 2009 г. отворихме една \"кутия на Пандора\" с идването на ГЕРБ на власт и политическата конфронтация, която създадоха, посочи още Паргов.По думи на социалиста управляващите претендират, че са безпогрешни и имат чувство за безнаказаност. Това личало от поведението им и от истерията, до която са довели политическия живот у нас, според него.Относно въпроса кой ще оглави евролистата на левицата Калоян Паргов обясни, че номинациите за кандидати за евродепутати вече са започнали и всяка една партийна организация ще даде своите предложения. През март кандидатурите ще бъдат обсъдени на общински и районни конференции, след което ще се предоставят на Националния съвет на партията.Ще търсим оптималния вариант, за да съставим печеливша листа, увери социалиста.По отношение на Паргов бе категоричен, че той се е превърнал в една счетоводна сметка и е продължение на модела Софиянски.Това хвърля петно върху Столична община като институция, посочи той и добави, че по тази причина е необходимо да се въведе програмното бюджетиране. Опит за такова обаче има само в общинското здравеопазване, според него.Той изтъкна, че от 10 години настоява за реорганизация на транспортната схема в София, за да бъде пътникът на първо място, а транспортът бърз и удобен.Смисълът на програмното бюджетиране е не да харчим, колкото имаме, защото пари има, а въпросът е как се харчат, отбеляза председателят на ГС на БСП.Според него единственото положително в бюджета на София са средствата за доизграждането на метрото.", "date": "2019.02.02", "title": "Паргов: ГЕРБ дойде на власт и отвори кутията на Пандора"}
{"url": "https://news.bg/int-politics/iran-pokaza-nova-dalekoboyna-krilata-raketa-za-40-ata-godishnina-ot-revolyutsiyata.html", "text": "Иран показа нова крилата ракета с обхват от 1300 км по време на честванията, отбелязващи 40-ата годишнина от Ислямската революция през 1979 г., съобщава иранската държавна телевизия, цитирана от \"Ройтерс\".\"Тази крилата ракета се нуждае от много кратко време за своята готовност и може да лети на ниска височина\", коментира иранският министър на отбраната Амир Хатами по време на церемонията по показването на новата ракета.По думите на Хатами, ракетата земя-земя, наречена \"Ховейзех\", е от семейството на крилатите ракети \"Сумар\", които бяха показани през 2015 г.Западни експерти твърдят, че Иран често преувеличава способностите на оръжията си, въпреки че има опасения относно неговите балистични ракети с голям обсег на действие.Амирали Хаджизадех, който е началник на авиокосмическото подразделение на Иранската революционна гвардия, заяви на събитието, че Иран е преодолял първоначалните проблеми при производството на реактивни двигатели за крилати ракети и сега може да произвежда пълна гама от оръжия.През януари Иран обяви, че опитът му да изстреля сателит е бил неуспешен, след като Техеран пренебрегна предупрежденията на САЩ да избягва такива действия.Вашингтон предупреди Техеран миналия месец да не предприема три планирани изстрелвания на ракети, които според него ще нарушат резолюция на Съвета за сигурност на ООН, защото използват технология за балистични ракети.Резолюция на Съвета за сигурност на ООН призова Техеран да се въздържа в продължение на до осем години от работа по балистични ракети, предназначени да носят ядрени бойни глави.Иран твърди, че изпитанията на ракети не са в нарушение на резолюцията и отрича, че ракетите му са способни да носят ядрени бойни глави. Според него ракетите са отбранителни и се използват за възпиране и отхвърли преговори за своята ракетна програма.Американският президент Доналд Тръмп изтегли САЩ от ядреното споразумение между Иран и световните сили от 2015 г. и възобнови санкциите срещу Иран, които бяха отменени по силата на споразумението в замяна на ограничаването на ядрената програма на Техеран.", "date": "2019.02.02", "title": "Иран показа нова далекобойна крилата ракета за 40-ата годишнина от революцията"}
{"url": "https://news.bg/bulgaria/katastrofa-blokira-patya-sevlievo-gabrovo.html", "text": "Движението по път Севлиево - Габрово в района на Враниловци е временно ограничено заради катастрофа.Шофьорите трябва да използват обходния маршрут през Враниловци.", "date": "2019.02.02", "title": "Катастрофа блокира пътя Севлиево - Габрово"}
{"url": "https://news.bg/regions/mladezh-bez-knizhka-se-zabi-v-darvo-i-zagina.html", "text": "22-годишен младеж се блъсна в дърво и загина, предаде Нова телевизия.Инцидентът станал около 01.10 часа снощи.Пристигналите на място полицейски и медицински екипи само установили смъртта на младежа, който бил зад волана.При справка се оказало, че той няма шофьорска книжка.Разхвърчалите се отломки от колата са нанесли материални щети по паркиран наблизо лек автомобил.Все още се изясняват причините за инцидента.", "date": "2019.02.02", "title": "Младеж без книжка се заби в дърво и загина"}
{"url": "https://news.bg/int-politics/v-cherno-more-zasneha-izgubeniya-flot-na-hitler.html", "text": "Турската телевизия TRT Haber публикува кадри от мястото на откриването на три германски подводници от времето на Втората световна война на дъното на Черно море.Един от морските съдове е бил открит близо до град Агва. Още две подводници са намерени под водата в района на Истанбул.Подводниците са били потопени през 1944 г. край бреговете на Турция. Те бяха наречени \"изгубения флот на Хитлер\" заради това, че местонахождението на плавателните съдове оставаше неизвестно.", "date": "2019.02.02", "title": "В Черно море заснеха \"изгубения флот на Хитлер\" "}
{"url": "https://news.bg/disasters/evakuiraha-letishteto-v-brizbeyn.html", "text": "Евакуираха терминал на летището в Бризбейн. Полицията е отцепила района. Това става ясно от съобщение в \"Туитър\" на властите на летището.\"Австралийската федерална полиция се занимава с въпроси на сигурността, надяваме се да се върнем към нормална работа възможно най-скоро\", - се казва в изявлението.Според изданието Business Insider евакуацията се е случила на летището веднага след като един човек е обявил, че има бомба и нож. В резултат на това полицията го задържа, няма наранявания.Не се съобщава дали задържаният е бил въоръжен с взривно устройство. Полицията не свързва инцидента с тероризма.", "date": "2019.02.02", "title": "Евакуираха летището в Бризбейн"}
{"url": "https://news.bg/regions/tezhka-katastrofa-mezhdu-kazanlak-i-stara-zagora.html", "text": "Тежка катастрофа на пътя между Казанлък и Стара Загора до село Тулово. Причината за инцидента е внезапно излязъл кон на пътното платно.В опит да го избегне коня, водачът се блъска в мантинелата. Временно движението по пътя се осъществява в една лента, съобщават от АПИ.Полиция регулира движението.Шофьорът е в тежко състояние с опасност за живота. Откаран е в старозагорската университетска болница.", "date": "2019.02.02", "title": "Тежка катастрофа между Казанлък и Стара Загора"}
