{"url": "https://news.bg/world/poveche-ot-130-sa-zhertvite-na-skasanata-yazovirna-stena-v-braziliya.html", "text": "Повече от 130 са вече жертвите на скъсаната язовирна стена в Бразилия. По последни данни, загиналите са 134-ма, предаде АФП. Продължава да расте бързо броят на загиналите след пробива в язовирна стена край град Брумадиньо в щата Минас Жераис. Изчезналите са повече от 220 души. Издирването на телата на загиналите продължава, съобщи спасителната служба, но властите вече не дават надежди някой от затрупаните да е все още жив.Петима души бяха арестувани след трагичния инцидент. Припомняме,на хвостохранилище в мина, принадлежаща на компанията Vale SA. Първоначалната скорост на калните потоци, които потопиха района, е била около 70-80 километра в час.Бяха засегнати жилищни сгради в Брумадиньо.Близо 400 души бяха спасени.", "date": "2019.02.04", "title": "Повече от 130 са жертвите на скъсаната язовирна стена в Бразилия "}
{"url": "https://news.bg/regions/dzhi-pi-grup-i-treys-grup-iskat-da-stroyat-i-patya-mezdra-botevgrad.html", "text": "\"Джи Пи груп\" и \"Трейс груп\" участват и в обществената поръчка за строеж на пътя Мездра-Ботевград. Шест са отворените оферти за строителството на участък от пътя Мездра - Ботевград, съобщиха от Агенция \"Пътна инфраструктура\".Обществената поръчка е за определяне на изпълнител за допълнително проектиране и строителство на 13,4 км от път I-1 (E-79) Мездра - Ботевград, лот 2 от км 161+367 до км 174+800.Припомняме, а с  столичната улица \"Граф Игнатиев\", където плочките и настилката предизвикаха серия от комични коментари. Тази фирма е . Двама нейни служители бяха  от прокуратурата. От компанията .От , че ще защитават доброто име на компанията си в съда след като стана ясно, че шефът на консорциума, строил  е дал на лабораторията на сина си да изследва качеството на положения асфалта. По-късно се оказа, че в асфалта има варовик, което е недопустимо, според автентичната технология.Припомняме, в катастрофата край Своге от . Това е първият пътен инцидент, в който хората се обявиха в защита на шофьора и започна разследване за състоянието на пътя.\"Строежът на направлението Видин - Ботевград ще започне от един от най-сложните участъци като терен за преминаване. Това е причината строителството на близо 33 км от пътя между Мездра и Ботевград да е разделено в два участъка - лот 1 /19,3 км/ и лот 2 /13,4 км/. Целта е завършване на отсечката в кратък срок\", уверяват от АПИ.Отворените оферти са на:Пътят между Мездра и Ботевград ще бъде с две платна с по две ленти за движение в посока. Габаритът му е 20 м, т. е. двойно по-широко от настоящото, тъй като в момента има по една лента за движение в посока.Трасето ще следва съществуващия път, който ще бъде разширен до новия габарит, а настоящото трасе ще бъде основно ремонтирано и реконструирано, където е необходимо.По нов терен бъдещият скоростен път ще се развива в участъците, обхождащи селата Люти дол, Типченица, Новачене и Скравена. На обхода на село Люти дол ще бъдат построени два тунела, с дължини съответно 490 м и 340 м.Ще бъдат изградени и ремонтирани редица съоръжения - над ж. п. линията Мездра - София, мостове над река Искър, Малата река, Калница, Бебреш, Рударка, както и пътен възел при село Новачене. Пресичанията на републиканските и общинските пътища ще се осъществява чрез кръгови кръстовища \"Мездра\", \"Дърманци\", \"Ребърково\", \"Люти дол\", \"Скравена\" и \"Ботевград\". Предвидено е построяването на селскостопански надлези, площадки за отдих и т. н.Срокът на изпълнение на обществената поръчка е 1096 дни, от които 180 дни за проектиране и 916 дни за строителство.Общата индикативна стойност на участъка между Мездра и Ботевград /лот 1 и лот 2/ е близо 302 млн. лв. без ДДС. За лот 1 е 123 000 000 лв. без ДДС и не е пределна, а за лот 2 е 178 800 000 лв. без ДДС и не е пределна. Проектът ще се финансира със средства от републиканския бюджет.За първи път при изпълнението на обществените поръчки за строителство на двата участъка от пътя ще се приложи нова схема на плащане. Според нея цялата стойност на договора ще се разплати на изпълнителя след като бъде подписан Акт 16 за завършване на обекта и има издадено разрешение за ползване на новопостроения пътен участък, уточняват от Пътната агенция.Направлението Видин - Ботевград /167 км/ е приоритетен проект в инвестиционната програма на АПИ и МРРБ до 2022 г. С модернизация на трасето от Дунав мост 2 ще се осигури бърза и удобна връзка между автомагистралите \"Хемус\", \"Тракия\" и \"Струма\", уверяват от АПИ.\"С изпълнението на проекта транзитният трафик ще бъде изведен от населените места, с което ще се повиши безопасността на движение и ще се ограничи вредното въздействие на шума и замърсяването на околната среда от интензивния тежкотоварен трафик\", пише в информацията на АПИ.", "date": "2019.02.04", "title": "\"Джи Пи груп\" и \"Трейс груп\" искат да строят и пътя Мездра-Ботевград"}
{"url": "https://news.bg/world/nyama-opravdanie-za-omrazata-i-nasilieto-v-imeto-na-bog-obyavi-frantsisk-v-oae.html", "text": "Папа Франциск отхвърли \"омразата и насилието\" в името на Бог, информира АФП.Римокатолическият духовен водач направи коментара по време на историческа визита в Обединените арабски емирства (ОАЕ).Франциск, който се срещна с водача на сунитските мюсюлмани в Абу Даби Ахмед ал Тайеб - велик имам на джамията \"Ал Азхар\" в Кайро, отбеляза, че \"всяка форма на насилие трябва да бъде осъдена без колебание...Насилието не може да бъде оправдавано в името на религията\".Папата призова за \"пълно признаване на другите и неговата и нейната свобода\" по време на среща с шейх Тайеб. Той също призова за равни граждански права в Близкия изток.Римокатолическият водач призова за прекратяване на войните в Сирия и Йемен.\"Войната не може да донесе нещо освен мъка, оръжията носят нищо освен смърт...съдбоносните последици са пред очите ни. Мисля конкретно за Йемен, Сирия, Ирак и Либия\", каза той.Франциск пристигна в Абу Даби в неделя на тридневна визита, по време на която ще ръководи историческа меса на открито пред 135 000 католици.", "date": "2019.02.04", "title": "Няма оправдание за омразата и насилието в името на Бог, обяви Франциск в ОАЕ"}
{"url": "https://news.bg/politics/borisov-iska-nulevi-stavki-mezhdu-balgariya-i-makedoniya.html", "text": "С Македония ще работим за нулеви ставки между двете държави. Това обяви на брифинг в Министерски съвет премиерът Бойко Борисов след среща с македонския си колега Зоран Заев.605 милиона евро е стокооборотът между България и Македония, похвали се Борисов. Ако паднат нулевите ставки между България и Македония, стокообменът между двете държави, щял да скочи на 1 млрд. евро, похвали се премиерът Борисов. Не е свършено всичко, но трябва да се направи така, че да се увеличи доходът и да нарасне икономиката, поиска министър-председателят.Премиерът коментира и вече отминалото Българско председателство на Съвета на Европейския съюз. По думите му европредседателството остава в историята с това, че е поставена на масата темата за Западните Балкани.Колкото и да не му харесва на някого, всички държави в света го научиха, похвали се премиерът.\"Благодарение на тази тема, когато никой не вярваше, че може да се тръгне по тази тема. Никой не е вярвал, че само за една година България и Македония ще се разберат, Македония и Гърция ще се разберат\", посочи Борисов.Премиерът посочи, че договорът за добросъседство с Македония ще бъде вграден в успеха на Македония. \"По най-бързия начин ще искаме ратифициране от Европейската комисия на протокола за присъединяване на Македония към НАТО\", увери Борисов.\"Колкото и да не им се вярва на някои български граждани. Изведнъж с българското председателство всичко стана за шест месеца - дали е случайно\", обърна се премиерът към Заев.Борисов посочи, че думите на македонския му колега Зоран Заев са достатъчно силни, за да стигнат до всеки един български гражданин.Премиерът благодари на цялата Европейска комисия, както и на лидерите на Европа, които не са вярвали, а и са го съветвали да не избира темата за Западните Балкани.По време на брифинга пред журналисти беше подписана и \"Програма за сътрудничество в областта на културата\" между България и Република Македония.Документът бе подписан от македонския и българския министър на културата Асаф Адеми и Боил Банов.България бе избрана за логистичния аутосорсинг център на света от Световната банка, похвали се българският премиер.", "date": "2019.02.04", "title": "Борисов иска нулеви ставки между България и Македония"}
{"url": "https://news.bg/regions/katunitsa-bedstva-chastichno-zaradi-opasnost-ot-navodnenie.html", "text": "В пловдивското село Катуница е обявено частично бедствено положение заради опасност от наводнение, информира БНТ.Причината, поради която селото може да бъде наводнено, е  - тя се разцепи и всеки момент може се срути.Община Садово вече е информирала всички отговорни институции. Специалисти ще обсъждат през следващите дни какво е нужно, така че съоръжението да бъде укрепено.Над водите на Чая вече трети ден висят тонове стомана. Подкопаните основи довели до разместване на пясъчните пластове. Конструкцията поддала и започнала да се руши.По думите на еколога в община Садово Атанас Иванов съоръжението е на границата да се срути и да пропадне в реката. От това би последвало ерозия, завземане на общинското пасище и заливане на населеното място.Опасният участък е само на метри от улица и жилищни сгради.Подпорната стена на Река Чая е строена през 80-те години на миналия век.Хората от селото са притеснени, защото понасят загуби от години заради наводнения. Сега жителите очакват от институциите бързи действия заради предстоящото снеготопене.\"Ние нямаме никакви документи за този строеж, почваме да се въртим пак в омагьосан кръг, кой на кого да си възложи или да си прехвърли по-скоро отговорността.\" Това заяви кметът на община Садово Димитър Здравков. Той е изпратил предложение до областния управител на Пловдив за започването на спешен ремонт.Очаква се утре на място на инспекция да пристигнат служители от \"Басейнова дирекция\" в областния град, които да дадат подробни предписания как да се обезопаси подкопаната стена. Ако стената падне във водата, ремонтът ще стане многократно по-скъп и сложен.", "date": "2019.02.04", "title": "Катуница бедства частично заради опасност от наводнение"}
{"url": "https://news.bg/world/tramp-dadoh-na-pentagona-poveche-pari-ot-vseki-prezident-na-sasht.html", "text": "Дадох на Пентагона повече пари от всеки президент на САЩ. Армията не е виждала такова финансиране. Това заяви Доналд Тръмп. Американският президент отново коментира уволнението на вече бившия военен министър Джим Матис. Според него, той е принудил Матис да се оттегли, тъй като не е бил доволен от работата му. Тръмп направи изявлението за New York Times. Дъжавният глава даде висока оценка на работата на настоящия министър на отбраната Патрик Шанахан. Той се справя отлично, заяви Тръмп. Тръмп обяви че той е уволнил Матис заради лоши резултати, като например американското военно присъствие в Афганистан. Тръмп припомни, че Матис е бил уволнен и от неговия предшественик Барак Обама., написа държавният глава в \"Туитър\".През декември беше съобщено, че Джим Матис подал оставката си, като в писмо до Тръмп е поискал да се оттегли като шеф на Пентагона, не да бъде пенсиониран.От писмото стана ясно, че двамата са на различни позиции по важни въпроси.Един от последните подписани укази от Матис бе за .Матис бе поредният високопоставен член на правителството, който се оттегли. ", "date": "2019.02.04", "title": "Тръмп: Дадох на Пентагона повече пари от всеки президент на САЩ"}
{"url": "https://news.bg/world/daniya-deportira-dvama-sluzhiteli-na-huawei.html", "text": "Дания депортира двама служители на Huawei, съобщава Би Би Си.Те са нарушили правилата за работа и престой.Полицията поясни, че е част от политика за провеждане на редовни проверки на компании с голям брой чужди работници. Допълва се, че инспекцията няма нищо общо със скандалите около китайския телекомуникационен гигант през последните месеци.Компанията е следена под лупа от редица държави по света заради връзките си с китайското правителство. Фирмата е един от най-големите производители на телекомуникационно оборудване в света. Някои правителства се опасяват, че има риск технологията да бъде използвана за шпионаж.Говорител на компанията коментира пред \"Блумбърг\": \"Тези визови проверки са рутинни, ние сътрудничим на властите\".В същото време разузнавателната служба на Норвегия PST отправи предупреждение. В годишната си оценка на заплахите службата съветва да не се прави бизнес с Huawei Technologies Co, съобщава АФП. Според разузнавателната служба Huawei е заплаха в киберпространството.Няколко държави, включително САЩ, забраниха използване на телекомуникационно оборудване на китайската компания в 5G мрежата заради рискове в сферата на сигурността.Напрежението около Huawei възникна след на 1 декември 2018 г. в Канада. Китай отговори с арест на няколко канадци.", "date": "2019.02.04", "title": "Дания депортира двама служители на Huawei"}
{"url": "https://news.bg/crime/bhk-vsyaka-treta-ubita-zhena-v-balgariya-e-bila-zhertva-na-sistemno-nasilie.html", "text": "Всяка на системно насилие от страна на убиеца си. Всяка десета е търсила закрила от полицията по повод насилие от страна на убиеца си. 62% от жертвите са убити в дома си.Най-малко 102 присъди за умишлени убийства на жени от мъже са постановени в България между 2012-2017 г. от окръжните съдилища. В 95% от случаите убийците са се познавали с жертвите, в . При 44% от случаи извършителите са бивши или настоящи партньори.Това показва доклад на Българския хелзинкски комитет (БХК).От БХК дават и спешен телефон за домашно насилие - 0800 11 977.Експертите на правозащитната организация изтъкват, че е очевидна връзката между  и извършените престъпления.Българският съд продължава да приема \", което е недопустимо, пишат правозащитниците.\"Официалната статистика в България не включва данни за случаите на домашно насилие и другите форми на насилие срещу жени. Убийствата, като най-тежката форма на посегателство срещу личността, също не се документират и анализират през призмата на \", пише в доклада на БХК.Според правозащитниците липсата на данни и анализи спомага само за прикриване на мащабите на проблема, на  и на начините за неговото премахване.От Комитета смятат, че е невъзможно да се борим срещу \"невидими\" проблеми. За да изкореним насилието, трябва първо да го направим видимо.", "date": "2019.02.04", "title": "БХК: Всяка трета убита жена в България е била жертва на системно насилие "}
{"url": "https://news.bg/world/netanyahu-tarsi-populyarnost-chrez-predizboren-plakat-s-tramp.html", "text": "Бенямин Нетяняху е друга класа. Това пише на предизборните плакати на израелския премиер Нетаняху и партията му \"Ликуд\", съобщиха световните информационни агенции. На тях е сложена и снимка на премиера с американския президент Доналд Тръмп, известен съюзник на Израел.Така Нетаняху показва близките връзки със САЩ и се надява това да му донесе повече подкрепа, коментират наблюдатели. В края на декември миналата година стана ясно, че Израел ще проведе предсрочни парламентарни избори  Премиерът, изправен пред редица разследвания и коалиционна криза, търси подкрепа във вота. Тръмп обяви преместването на американското посолство в , като призна спорния град за израелска столица. С това разгневи не само палестинците, но и мюсюлманите по целия свят. Също така обяви оттегляне от ядреното споразумение с Иран, с което обтегна отново отношенията с . Този ход очаквано бе посрещнат въодушевено от Израел. ", "date": "2019.02.04", "title": "Нетаняху търси популярност чрез предизборен плакат с Тръмп "}
{"url": "https://news.bg/world/premierat-na-rumaniya-obvini-es-v-dvoyni-standarti.html", "text": "Министър-председателят на Румъния Виорика Дънчила обвини западноевропейските лидери в двойни стандарти заради критиката им към балканската държава във връзка с корупцията и потушаването на антиправителствените протести.Дънчила, чието правителство е ротационен председател на ЕС, подчерта, че корупцията също е проблем в Западна Европа и поясни, че никой от Общността не критикува сблъсъка на френската полиция с протестиращите от движението \"жълтите жилетки\".Коментарът на премиера отразява напрежението между източноевропейските държави и западноевропейските страни в ЕС, което се покачи през последните години.\"На Румъния не й се позволява това, което се позволява на други държави\", каза министър-председателят в интервю за \"Политико\".Европейската комисия и Европейският парламент критикуват Букурещ заради отстъпление в битката срещу корупцията. Европейските институции обвиняват Румъния, че се движи по същия нелиберален път като Полша и Унгария.\"Видях какво се случи с \"жълтите жилетки\" във Франция. Никаква реакция. Това е двоен стандарт. Не видяхме някой да дойде в Европейския парламент и да каже: \"Искаме резолюция за Франция\", отбеляза Виорика Дънчила.Според нея Румъния не е третирана наравно с другите държави в ЕС.Дънчила смята, че не е справедливо само Румъния и България да са под антикорупционен мониторинг в ЕС.Казва се, че този механизъм ще помогне на Румъния и България. Става въпрос за корупция. Виждала съм големи случаи на корупция в Холандия, Франция и Германия. Никой не пита за въвеждане на такъв механизъм, недоволства румънският премиер.", "date": "2019.02.04", "title": "Премиерът на Румъния обвини ЕС в двойни стандарти"}
{"url": "https://news.bg/politics/zaev-primer-sme-za-novata-realnost-na-balkanite.html", "text": "През юни месец 2019 година ще бъдат отворени преговорите за присъединяване на Македония в Европейския съюз.Това обяви македонският премиер Зоран Заев след среща с премиера Бойко Борисов на брифинг в Гранитна зала на Министерски съвет.По думите му това е възможно, защото по време на Българското председателство на Съвета на Европейския съюз България е поставила във фокуса на вниманието темата за Западните Балкани.Заев изрази задоволство, че са по време на срещата с премиера Борисов са обсъдили културните взаимоотношения между двете страни. Той изтъкна, че България и Македония са пример за новата реалност на Балканите.Благодарение на подписания договор за приятелство и сътрудничество между България и Македония ни се дава възможност да започнем преговори за присъединяването ни в Европейския съюз, похвали се македонският премиер.Заев не пропусна да благодари на премиера Бойко Борисов за неговата храброст и европейски дух, че е спомогнал за подписването на договора за добросъседство.Той посочи, че Македония благодари на България за това, че държавата ѝ е помогнала да получи историческия шанс да стане член на НАТО.\"Приятелството ни ще се засилва и никога не е било по-голямо и силно от сега\", категоричен бе Заев.670 млн. евро са предвидени за изграждането на железницата от Скопие до българската граница, каза още македонският премиер.Заев припомни, че през 2017 г., търговията между България и Македония нараснала със 7%, а през 2018 г. - с 10%.Той увери, че търговията между двете държави ще продължи да расте.", "date": "2019.02.04", "title": "Заев: Пример сме за новата реалност на Балканите"}
{"url": "https://news.bg/health/kray-na-gripnata-epidemiya-v-11-oblasti.html", "text": "11 области в страната отменят грипната епидемия.Това са областите София-град, Русе, Кюстендил, Шумен, Видин, Плевен, Добрич, Сливен, Варна и Велико Търново.В област Смолян епидемията също се отменя, но с изключение на община Мадан, където за лечебните и детски заведения остават в сила въведените противоепидемични мерки.В област Монтана грипната ваканция се удължава заради продължаващото покачване на броя на случаите на заболявания. Епидемията ще продължи до 8 февруари, петък, включително.", "date": "2019.02.04", "title": "Край на грипната епидемия в 11 области"}
{"url": "https://news.bg/economics/danak-zdrave-za-pushachite-vmesto-po-visoka-zdravna-vnoska-predlaga-nzok.html", "text": "Да се въведе данък \"здраве\" за пушачите, вместо увеличаване на здравната вноска предлага управителят на НЗОК д-р Дечо Дечев, цитиран от \"Нова\" и \"Дарик\".Дечев пресмята, че у нас дневно се пушат 3 000 000 кутии цигари. Предложението му е за данък 50 ст. на кутия. Така няма да има нужда от увеличаване на здравните вноски на българина, защото годишно в хазната ще влизат 500 000 000 лева. Приходите от продажбата на акцизни стоки трябва да влизат и сега в бюджета на Министерство на здравеопазването. В закона е разписан и процентът от прихода. За последните 7 години са отказали цигарите 1 % от пушачите.", "date": "2019.02.04", "title": "Данък \"здраве\" за пушачите вместо по-висока здравна вноска предлага НЗОК "}
{"url": "https://news.bg/crime/lozan-panov-e-poslednata-nadezhda-na-sadebnata-sistema-spored-pravosadie-za-vseki.html", "text": "От \"Правосъдие за всеки\" смятат Лозан Панов за последният остров на надеждата в съдебната ни система.Под този лозунг започна шествието за правосъдие, организирано от националната инициатива \"Правосъдие за всеки\".Маршът тръгна от колоните на НДК и спря при Съдебната палата, където участниците в шествието представиха исканията си. Протестиращите настояват за независима съдебна система и защита на председателя на Върховния касационен съд (ВКС) Лозан Панов.Бившият ПР на столичния район \"Младост\" Петър Кърдижилов обясни за news.bg, че исканията на протестиращите от инициативата \"Правосъдие за всеки\" са да бъде прекратено цялото въздействие върху съдебната система от управляващите, независимо кои са те.Настоящите управляващи показали, че се опитват да наложат контрол над правораздаването, което, по думите му, не е според закона, а според техните интереси.\"Лозан Панов е последният остров на надежда за качествено правораздаване в България и атаката срещу него се обостри, когато той се намеси в случая \"Иванчева\". Такова правораздавателно мракобесие не се бе случвало\", отсече Кърджилов.Той призова гражданите, че трябва да се защити председателят на ВКС, който единствен изкарвал наяве всички злоупотреби в съдебната система и злоупотребата във властта.Кърджилов беше категоричен, че има натиск и върху други съдии в България, като например за търгуване на дела.\"Мафия\", \"Българи юнаци\", скандираха протестиращите.Прокуратурата трябва да се разтури, поискаха друга част от демонстрантите.Протестиращите носят и плакати с надписи \"Днес Иванева, Петрова и Панов, а утре всеки почтен и съвестен гражданин\".Маршът на правосъдието събра близо 200 души и при засилено полицейско присъствие.", "date": "2019.02.04", "title": "Лозан Панов е последната надежда на съдебната система според \"Правосъдие за всеки\""}
{"url": "https://news.bg/world/dvustrannoto-satrudnichestvo-i-blizkiya-iztok-obsadi-zaharieva-s-vanshniya-ministar-na-jordaniya.html", "text": "Двустранното сътрудничество и Близкия изток. Това бяха сред основните теми, които обсъдиха вицепремиерът и министър на външните работи Екатерина Захариева и министърът на външните работи и емигрантите на Йордания.Двамата се срещнаха днес в Брюксел, съобщиха от пресцентъра на МВнР. В продължение на разговора си в Аман в средата на декември 2018 г. двамата първи дипломати обсъдиха възможностите за активизиране на двустранните отношения и конкретните стъпки, които могат да бъдат предприети в тази посока.Министрите обмениха мнения и по актуалните развития в региона на Близкия изток.\"Кралство Йордания е ключов партньор на България в региона на Близкия изток и Средиземноморието\", заяви министър Захариева.Тя подчерта, че сътрудничеството в противодействието на тероризма между двете държави е отлично и изрази желание съвместната работа между правоохранителните органи да продължи в борбата с транснационалните престъпни групи и трафика на хора.България вижда потенциално сътрудничеството в редица области, включително в информационните технологии, военната индустрия и туризма. София е готова да бъде домакин на първата сесия на Съвместната комисия за икономическо сътрудничество.Двамата се съгласиха, че българските граждани в Йордания са естествена връзка между двете страни и допринасят за традиционно добрите двустранни отношения.", "date": "2019.02.04", "title": "Двустранното сътрудничество и Близкия изток обсъди Захариева с външния министър на Йордания "}
{"url": "https://news.bg/health/nyama-promyana-v-broya-na-zhalbite-pri-starata-i-novata-telk-naredba.html", "text": "Няма промяна в броя на жалбите при старата и . Няма и съществена разлика в общия брой на инвалидността в страната. Това заяви министърът на здравеопазването Кирил Ананиев, който представи анализ на действието на промените в Наредбата за медицинска експертиза през изминалите 6 месеца пред представители на организациите и сдруженията, които защитават правата на хората с увреждания. Анализът се базира на данните от ТЕЛК комисиите в цялата страна и жалбите, получени от граждани в НЕЛК за този период.Анализът отчита динамика и отклонения в отделните възрастови групи, като причините за това са или в резултат на подобрен здравен статус или в резултат на административни решения на ТЕЛК комисиите, които в момента се проверяват, обясни заместник-министърът на здравеопазването Жени Начева.Един от изводите в анализа е, че в самото начало на действието на новата Наредбата за медицинската експертиза са допуснати по-голям брой първоначални технически пропуски от страна на ТЕЛК комисиите при обработка на документите. Пропуските обаче са били отстранени в хода на работата.Стана ясно, че МЗ ще изпрати на неправителствените организации данните и информацията от системата на ТЕЛК и НЕЛК, за да направят собствен анализ на действието на Наредбата за медицинската експертиза през изминалите 6 месеца.Също така до края на седмицата екипът на МЗ очаква да получи и предложения от страна на неправителствения сектор за промени в сега действащата наредба, които ще бъдат обсъдени на среща, която ще се проведе следващия понеделник, 11 февруари.Здравното ведомство също така очаква да получи жалбите, постъпили до всички институции.Заместник-министър Начева обясни още, че МЗ работи по мерки, които биха подобрили контрола и организацията на ТЕЛК. Краткосрочните мерки са свързани с промяна в системата на НЕЛК и ТЕЛК. \"По-засилен контрол в целия ход на лечение на пациентите и така наистина хора, които са болни и с тежки заболявания, ще могат да бъдат проследявани не само на ниво ТЕЛК-комисия, но още от възникване на заболяването. Дългосрочните мерки, които бяха представени още лятото в МТСП, ще отнемат малко повече време. Те са свързани с цялостна промяна на оценка на работоспособността\", посочи тя.\"Имаме намерения системата на ТЕЛК и НЕЛК да се интегрира не само със системата на Агенцията на хората с увреждания, но и със системата на НЗОК, като информацията ще обхваща целия здравен статус на лицата и решенията ще се взимат по-независимо. Електронният профил ще заработи през февруари, но той ще се надгражда с допълнителна информация\", допълни Начева.Днес обаче хора с увреждания се събраха на протест пред сградата на Министерство на здравеопазването с искания за промяна на Наредбата на медицинската експертиза за освидетелстване на ТЕЛК-овете.", "date": "2019.02.04", "title": "Няма промяна в броя на жалбите при старата и новата ТЕЛК наредба"}
{"url": "https://news.bg/int-politics/zigmar-gabriel-za-evropa-i-novoto-sastezanie-za-yadreni-orazhiya.html", "text": "С изчезването на Договора за ядрени реките със среден обсег - ИНФ на САЩ и Русия, Европа навлиза в потенциално опасен период. Сега тя трябва да се опита да приложи някаква спирачка в новата надпревара за ядрени оръжия и да спечели време за преговори, пише бившият министър на външните работи на Германия Зигмар Габриел в своя статия, публикувана в Project Syndicate.Един от стълбовете за контрол на ядрените оръжия стана история на 2 февруари с изтичането на 60-дневния срок, който Съединените щати дадоха на Русия, за да спаси Договора от 1987 г. Русия безгрижно остави крайния срок да мине. Но и Европейският съюз, подбуден от Германия. Понастоящем Европа навлиза в потенциално опасен период и трябва да играе много по-активна роля в дебата за ядрените оръжия.Договорът ИНФ забранява разполагането на ядрени ракети със среден обсег в Европа. Неговата почти сигурна смърт помрачава перспективите за разширяване на американско-руския нов договор за намаляване на стратегическите ядрени оръжия, който изтича през 2021 г. И без договорна ядрена рамка между Русия и САЩ, международният Договор за неразпространение на ядрено оръжие не може оцелее.Неразпространението зависи от готовността на двете ядрени свръхсили да се подложат на контрол и проверка на оръжията. Ако САЩ и Русия вместо това се намесят в изграждането на ядрени оръжия, по-малките сили ще последват примера им, защото смятат, че това ги прави неуязвими. Северна Корея и Иран са само първите примери за това.Удължаването на Договора за ИНФ с цел предотвратяване на нова надпревара за ядрени оръжия в Европа си заслужава борбата. Тъй като това е първото и истинско споразумение за разоръжаване, то даде на континента нечувана сигурност от ядрена конфронтация. Но вместо срещи на високо равнище и дипломация за спасяване на договора, всичко, което видяхме, бяха усилията за спиране.Шансовете за спасяване на Договора ИНФ вече са незначителни. И САЩ, и Русия искат да се освободят от всички ограничения за ядрените оръжия - не за да се изправят един срещу друг, а защото сега разглеждат Китай като свой истински ядрен противник. Тъй като в края на 80-те години на миналия век Китай не беше в международния радар за разговори за разоръжаване, той не е част от нито един договор за намаляване на оръжия и разоръжаване. Днес обаче около 80% от китайския ядрен арсенал е в тези граници, които Договорът за ИНФ забранява на САЩ и Русия. Въпреки публичната война на думи за реални или предполагаеми нарушения на договорите, САЩ и Русия имат основна цел: въоръжаване срещу Китай.Германия и Европа са от второстепенно значение за двете ядрени суперсили. От гледна точка на САЩ и Русия, новото натрупване на ядрени оръжия в Европа би представлявало само странични щети. Но за Европа това може да доведе до внезапно прекратяване на мечтите за обща европейска политика в областта на външните работи и сигурността. Ако НАТО започне сериозни обсъждания за подновяване на разполагането на ядрени ракети със среден обсег в Европа, членовете от Източна Европа са скептични, че западните европейци (особено германците и французите) биха желали да умрат за тяхната свобода, почти сигурно ще последват САЩ. Междувременно Германия и други части на Западна Европа вероятно ще изпитат огромни политически вълнения.Изправена пред този сценарий, Европа сега трябва да се опита да приложи някаква спирачка за настоящото развитие и да спечели време за преговори, без да дразни американския президент Доналд Тръмп и да го провокира да напусне съюза. Разискването трябва да започне в рамките на ЕС, който формално не е партньор за преговори по въпроса за ядрените оръжия и понастоящем стои встрани. Тъй като Тръмп очевидно не желае да информира членовете на НАТО, да не говорим за ЕС, за следващите си стъпки, Европа трябва да се утвърди.Като първа стъпка, тя трябва да поеме по-голяма отговорност за военната сигурност на Източна Европа, като разполага с повече европейски и по-германски конвенционални войски в тези страни. Това трябва да бъде придружено от началото на разговорите между Европа и Русия за конвенционалните и ядрените оръжия. Първата стъпка е контролът на оръжията, инструмент, предназначен за трудни времена. Мерките за изграждане на доверие, като взаимна проверка на военните способности и развитие, могат да помогнат за възстановяване на доверието, което е предпоставка за последващо намаляване на оръжията и разоръжаване.Одит на руската система за крилати ракети SSC-8 (9M729), за която САЩ твърдят, че нарушава договора, разбира се, е основен приоритет. Въпреки че САЩ и Русия признаха инспекциите по споразумението едва до 2001 г., съживяването на специалната комисия за проверка на договора ще предложи път напред.Неотдавна Русия направи словесно предложение за отваряне на ядрените си арсенали за проверка - при условие, че САЩ правят същото. Но американското споразумение изглежда малко вероятно, защото администрацията на Тръмп изглежда по-скоро фокусирана върху противодействието на ядрените способности на Китай, отколкото на Русия и Европа. Тук Европа, и по-специално Германия в НАТО, трябва да заемат ясна позиция спрямо САЩ. Дори и условното приемане от САЩ на проверка от страна на Русия би представлявало напредък.Желанието на Русия да се включи в контрола на ядрените оръжия с Европа междувременно ще зависи не само от готовността на Франция и Обединеното кралство да позволят инспекции на собствените си арсенали. Франция и други страни, които искат европейската политика за сигурност и отбрана да стане по-независима от САЩ, трябва да бъдат подготвени да предприемат такива мерки. Целта трябва да бъде завръщането към надеждна европейска архитектура на сигурността, нещо, което престана да съществува, когато Русия нахлу в Крим и насърчава сепаратисти в Източна Украйна.Приключването на този конфликт вероятно е ключова предпоставка за повторно участие в преговори с Русия. Това ще изисква мироопазваща мисия на Организацията на обединените нации, която, ако е необходимо, ще запази примирието между Украйна и подкрепяните от Русия сепаратисти и ще наблюдава отстраняването на тежко въоръжение от Източна Украйна. Германия е непостоянен член на Съвета за сигурност на ООН през 2019 г. Нейната главна задача трябва да бъде да извади от калта разговори за мисия на ООН в Източна Украйна и да ги принуди да приключат успешно.Това ще разчисти пътя за изграждане на нова европейска архитектура на сигурността и ще даде възможност на Европа да играе по-централна роля в овладяването на новата надпревара за ядрени оръжия.", "date": "2019.02.04", "title": "Зигмар Габриел за Европа и новото състезание за ядрени оръжия"}
{"url": "https://news.bg/world/radev-balgariya-da-ne-se-namesva-v-krizata-vav-venetsuela.html", "text": "Считам, че България трябва да се въздържи от подкрепа на предложената европейска позиция.Това заяви президентът Румен Радев в позиция по повод последните събития във Венецуела и взетата страна от САЩ и ЕС. В нея той призова българските власти към въздържаност и настоя за нуждата от диалог в страната. Събитията във Венецуела будят тревога и безпокойство. Съществува реален риск от ескалация и насилие, призна той.В тези условия критично важно е да се съхрани диалогът между управляващите и опозицията в името на политически процес, който да доведе до мирно решение за бъдещето на страната. Политическата криза може да се реши единствено с организирането на прозрачни избори според конституцията на страната и с международно наблюдение, убеден е държавният глава.Направеното предложение за обща европейска позиция обаче Критиките ми не са подкрепа за една или друга страна в конфликта. Става дума за върховенство на международното право и за твърдото убеждение, че неговото нарушаване няма как да доведе до позитивни резултати. В политически план трябваше да научим урока, че ултиматумите винаги прекъсват каналите за комуникация и блокират възможностите за преговори, написа още Радев.Припомняме, че Венецуела протестира срещу решението на редица страни членки на ЕС да признаят Хуан Гуайдо за временен президент на латиноамериканската страна.Държавата ще преразгледа двустранните си отношения с държавите членки на ЕС. Каракас подчертава, че европейските държави са се подчинили на стратегията на американската администрация за сваляне на Мадуро.Най-малко Държавният глава Николас Мадуро конкретно атакува . Мадуро предупреди, че Санчес ще има \"кръв по ръцете си\", ако бъде организиран преврат срещу него.", "date": "2019.02.04", "title": "Радев: България да не се намесва в кризата във Венецуела "}
{"url": "https://news.bg/world/timoshenko-obvini-prezidenta-poroshenko-che-kupuva-glasove.html", "text": "Бившият министър-председател на Украйна Юлия Тимошенко обвини президента Петро Порошенко в корупция, предаде АП. Тя направи това изявление в интервю. Според изнесени от нея данни, на украински гласоподаватели са предлагани по 37 долара, за да гласуват за Порошенко на предстоящите избори. Тимошенко е поискала вътрешното министерство да разследва тази информация. Припомняме, че Тимошенко официално обяви кандидатурата си за президент на държавата. Според последните социологически проучвания Тимошенко е сред фаворитите за поста. Изборите за президент ще се проведат на 31 март.Тимошенко е водеща фигура в политическия живот на Украйна през последните две десетилетия. Тя придоби международна известност с ролята си в Оранжевата революция през 2004 г. Заема поста на премиер два пъти при Виктор Юшченко.Но животът й претърпя рязка промяна след победата на Виктор Янукович на президентските избори през 2010 г. На следващата година тя беше осъдена на седем години затвор, от които излежа три. През 2014 г. излезе от затвора, което съвпадна с антиправителствени протести, довели до падането на Янукович.", "date": "2019.02.04", "title": "Тимошенко обвини президента Порошенко, че купува гласове "}
{"url": "https://news.bg/bulgaria/verizhna-katastrofa-v-plovdiv-prati-dvama-dushi-v-bolnitsa.html", "text": "Двама души са в болница след верижна катастрофа на 6 коли днес в Пловдив. Това са съобщили от ОДМВР-Пловдив, цитирани от \"Фокус\".Състоянието на пострадалите не се уточнява. Шофьорът, причинил катастрофата, е бил под въздействието на наркотици. Той е задържан в Шесто РУ на полицията. Катастрофата е станала около 18,40 часа в района на ВСИ.   ", "date": "2019.02.04", "title": "Верижна катастрофа в Пловдив прати двама души в болница "}
{"url": "https://news.bg/regions/nyama-opasnost-za-naselenieto-ot-prelivane-na-reki-i-yazoviri.html", "text": "Няма непосредствена опасност за населението от преливане на реки и язовири, съобщават от МОСВ, цитирани от bTV. Към момента преливат язовирите Боровица и Пчелина, но не създават опасност. Други 6 язовира са запълнени над 90%. Те са в различни части на страната, но там няма контролирано изпускане на водата.Не се очаква снеготопенето в следващите дни да се окаже проблем, показват анализите на министерството на околната среда и водите.По-високи нива на реките в отделни части на страната може да има.Системите за ранно предупреждение на реките Марица, Арда и Тунджа сочат, че водите ще бъдат под праговете за внимание.", "date": "2019.02.04", "title": "Няма опасност за населението от преливане на реки и язовири"}
{"url": "https://news.bg/crime/arnaudova-signalat-na-bsp-za-banov-pristigna.html", "text": "Малко след 14 часа социалистите са внесли сигнал за \"Ало, Банов съм\" в Върховната касационна прокуратура (ВКС). Това е потвърдил за \"Фокус\" говорителят на главния прокурор Румяна Арнаудова.\"Малко след 14.00 часа в деловодството на Върховна касационна прокуратура постъпи сигнал с информация от ПП БСП. Сигналът е подписан от г-жа Корнелия Нинова в качеството ѝ на председател на Националния съвет на партията\", обяснила Арнаудова.По думите на говорителя на Цацаров към документите със сигнала е приложена и флашка, в която има аудиозаписи. Същото по-рано днес заяви и зам.-председателят на ПГ на БСП Георги Свиленски. Той придружи Елена Йончева до представител на ЕК у нас, на когото беше връчен и .\"Тези материали - постъпилият сигнал и флашката, са изпратени на Специализираната прокуратура във връзка с извършваната от тях проверка\", допълни Арнаудова.", "date": "2019.02.04", "title": "Арнаудова: Сигналът на БСП за Банов пристигна"}
{"url": "https://news.bg/world/venetsuela-shte-prerazgleda-otnosheniyata-si-s-es.html", "text": "Правителството на Венецуела протестира срещу решението на редица страни членки на ЕС да признаят Хуан Гуайдо за временен президент на латиноамериканската страна. Кабинетът обяви, че \"енергично отхвърля\" позицията на държавите, информират медии.В съобщението на правителството се казва, че богатата на петрол държава ще преразгледа двустранните си отношения с държавите членки на ЕС. Каракас подчертава, че европейските държави са се подчинили на стратегията на американската администрация за сваляне на Мадуро.Най-малко Държавният глава Николас Мадуро конкретно атакува . Мадуро предупреди, че Санчес ще има \"кръв по ръцете си\", ако бъде организиран преврат срещу него.В обръщение, излъчвано по държавната телевизия, Мадуро подчерта, че отхвърля ултиматума на всяка държава. Той също така отхвърли подкрепяните от САЩ усилия за изпращане на хуманитарна помощ, като отбеляза, че Венецуела не е държава на просяци.Междувременно Гуайдо използва \"Туитър\", за да благодари за подкрепата на европейските държави.По-рано днес Италия блокира , с която Брюксел щеше да признае Гуайдо за временен президент до организирането на предсрочни избори.В същото време ООН отказа да заеме страна и поясни, че няма да се присъедини към нито една група от държави с цел излизане от кризата.", "date": "2019.02.04", "title": "Венецуела ще преразгледа отношенията си с ЕС"}
{"url": "https://news.bg/crime/mazh-napadna-shofyor-i-feldsher-na-speshen-ekip-v-petrich.html", "text": "Мъж нападна шофьор и фелдшер от спешен екип в Петрич, съобщи БНТ.Около 12 ч е получен сигнал за жена, на която ѝ е прилошало в ромската махала. 4 минути след подаването на сигнала линейката е пристигнала на адреса. Мъжът нападнал фелдшера с обвинението, че са закъснели.41 -годишният шофьор му се притичва на помощна своя колега, но нападателят се обръща и го удря в окото. Пострадалият е дал показания и в районна прокуратура Петрич.Припомняме, че това е поредното нападение над спешен екип в страната.На 21 януари  а На 22 януари пък  на МОБАЛ \"Д-р Стефан Черкезов\".След това министърът на здравеопазването Кирил  във Велико Търново. ", "date": "2019.02.04", "title": "Мъж нападна шофьор и фелдшер на спешен екип в Петрич"}
{"url": "https://news.bg/world/avstriya-spodelya-otgovornostta-za-holokosta.html", "text": "Австрия споделя отговорността за Холокоста. Това заяви австрийският президент Александър ван дер Белен пред израелския си колега Реувен Ривлин по време на посещение в еврейската държава, пише \"Таймс ъв Израел\".Белен отбеляза пред Ривлин, че страната му се опитва да гарантира безопасността на всички евреи.\"Австрия споделя отговорността за Холокоста. Много австрийски граждани взеха участие и ние смирено и с уважение прекланяме глави пред паметта на жертвите\", каза Белен на церемония по посрещането му в президентството в Йерусалим.\"Ние признаваме отговорността си твърде късно и това създава проблеми в отношенията ни още от самото начало\", добави той.\"Целта ни е да гарантираме, че евреите навсякъде се чувстват в безопасност. Отговорността ни като австрийци към жертвите на Холокоста е да гарантираме, че живеем в мир и съгласие с Израел\", подчерта президентът.От своя страна Ривлин благодари на австрийския си колега и отбеляза, че е \"истински приятел на Израел и еврейския народ\". Президентът каза още пред Белен, че Израел разглежда иранския режим като \"враг, който желае да унищожи Израел\". Според него \"агресията\" на \"Хизбула\" в региона трябва да бъде прекратена.", "date": "2019.02.04", "title": "Австрия споделя отговорността за Холокоста"}
{"url": "https://news.bg/health/ananiev-obeshta-poveche-pari-na-meditsite-v-obshtinskata-bolnitsa-v-kozloduy.html", "text": "Очаква се през 2019 г. общинската болница в Козлодуй да получи повече пари по реда на Методиката за субсидиране на лечебните заведения. От здравното министерство ще помогнат за изготвянето на анализ на приходите, разходите и сключените договори в МБАЛ - Козлодуй, съобщиха от ведомството.Припомняме, в края на януари 2019 г. .По думите на здравния министър Кирил Ананиев, който разговаря с протестиращите медици в Козлодуй, болниците ще получат допълнително 2,5 млн. лева по Методиката за субсидиране на лечебните заведения. Допълнителни пари се предвиждат и за МБАЛ \"Св. Иван Рилски\" - Козлодуй, по параметрите ТЕЛК, спешност и труднодостъпност. Освен това по прогноза за 2019 г. приходът на лечебното заведение по НЗОК ще бъде увеличен с 16%.\"Това свидетелства, че ние предвиждаме подобряване на финансовото състояние и увеличаване възнагражденията на работещите в лечебното заведение, а не закриването му. Отчитаме и ценим мястото и ролята на общинското здравеопазването, в частност и на болницата в Козлодуй\", беше категоричен Ананиев.Той изтъкна, че при прилагане на механизма за финансово управление и контрол в болниците имало намаляване на просрочените задължения със средно 30%.Здравният министър, който е финансист по професия, поиска ведомството му да окаже методическа и експертна помощ за изготвянето на анализ на приходите, разходите и сключените договори в МБАЛ - Козлодуй.Според управителя на болницата д-р Олга Николова, ако предложените мерки проработят, да се увеличат заплатите на професионалистите по здравни грижи до края на годината.Предстои среща между представители на Министерството на здравеопазването, Министерството на енергетиката, АЕЦ - Козлодуй, Община Козлодуй и управителя на болницата за допълнително финансиране на болницата, с оглед спецификата на региона. Припомняме, там е атомната електроцентрала.На срещата присъстваха още народният представител Красен Кръстев, председателят на Общински съвет - Козлодуй Мая Занева, директорът на РЗИ-Враца д-р Орлин Димитров, директорът на РЗОК-Враца Светозар Симеонов, както и председателят на Българската асоциация на професионалистите по здравни грижи Милка Василева.", "date": "2019.02.04", "title": "Ананиев обеща повече пари на медиците в общинската болница в Козлодуй"}
{"url": "https://news.bg/crime/joncheva-izprati-alo-banov-sam-do-olaf.html", "text": "Депутатът от БСП Елена Йончева очаква сериозно разследване по случая \"\" от Европейската служба за борба с измамите (ОЛАФ).Тя изпрати официално случая до службата, информират от пресцентъра на БСП.По думите на Йончева аферата показвала модела, по който работи българското правителство.\"Очакваме сериозно разследване от ОЛАФ и от българската прокуратура. Случаят е пределно ясен. Доказателствата са безспорни както от документите, така и от аудио файла\", категорична е социалистката.Според нея това дали министърът на културата Боил Банов ще подаде оставка е без значение. Механичната смяна на Банов нямало да доведе до нищо. Важното било, че аферата показвала модела, по който работи кабинетът \"Борисов\" 3.Йончева припомни случая със СРС-тата за разговора между Борисов и шефа на митниците Ваньо Танов за Мишо Бирата, станал известен като \"\".\"Правото на \"Ало\", заличава реда и правовата държава и ни вкарва в джунгла\", каза Йончева. Говорителят на левицата припомни , където имаше скандал с аудиозаписи на политици. Тогава трима техни министри, председателят на парламента им и главният им прокурор подадоха .Сигналът на Йончева до ОЛАФ беше приет от представител на Европейската комисия в София.С червената депутатка беше и зам.-председателят на ПГ на БСП Георги Свиленски, който заяви, е сигналът е подписан от председателя на БСП Корнелия Нинова и от народни представители. \"Всички ние заставаме зад този сигнал с имената си и ще настояваме докрай - истината да излезе на бял свят\", заяви той.Днес от БСП сезирали и главния прокурор Цацаров. В документите, изпратени до Цацаров и ОЛАФ, има и флашка със звуков файл на разговора, \"в който се разкрива моделът на печелене и управление на проекти, видеоматериал с интервюто на Елена Йончева със защитения свидетел и пресконференцията, на която беше оповестена цялата информация от БСП\", пишат от преслужбата на БСП.", "date": "2019.02.04", "title": "Йончева изпрати \"Ало, Банов съм\" до ОЛАФ"}
{"url": "https://news.bg/world/ungariya-predizvika-diplomatichesko-naprezhenie-zaradi-migrantskata-pozitsiya-na-es.html", "text": "Унгария предизвика дипломатическо напрежение във връзка с позицията на ЕС за миграцията, информира EURACTIV, позовавайки се на германския всекидневник \"Тагешпигел\".Унгария заплашва да блокира общата позиция на ЕС за сътрудничество с Арабската лига. Причината е миграционната политика.Преди среща на представителите на ЕС и Арабската лига в Брюксел днес Будапеща обяви, че блокира обединената европейска линия за миграционната политика. По време на обсъжданията на ниво ЕС през миналата седмица решението да блокира позицията почти доведе до скандал.\"В петък ние станахме свидетели на дипломатически вълнения заради Унгария\", каза дипломат от ЕС пред ДПА.Днес в Брюксел външните министри на страните членки на ЕС и Арабската лига планират да подготвят среща в Египет за 24-25 февруари. Те ще обсъдят тероризма, климатичните промени, правата на човека и миграцията.Но премиерът на Унгария Виктор Орбан изрази тревога във връзка с точката за миграцията.Европейският парламент не трябва да взема решения по въпроси, свързани с миграцията и върховенството на закона, тъй като не представлява волята на гражданите на ЕС, обяви високопоставен представител на унгарското правителство пред EURACTIV.Европейската служба за външна дейност предложи в заключителната декларация от срещата между Арабската лига и ЕС да се спомени валидността на международното законодателство за миграцията и мигрантският пакт на ООН.Унгария напусна мигрантския пакт през юли 2018 г. Тя е единствената държава, която блокира задълбочаване на сътрудничеството с държавите от Арабската лига.", "date": "2019.02.04", "title": "Унгария предизвика дипломатическо напрежение заради мигрантската позиция на ЕС"}
{"url": "https://news.bg/regions/izgoryaha-do-osnovi-dve-zavedeniya-na-tsentara-v-burgas.html", "text": "Изгоряха до основи две заведения на бургаския пл. \"Кирил и Методий\", съобщи БНТ.Няма пострадали при инцидента. В близост се намирали училище и църква. По първоначални данни пожарът е тръгнал от кухнята на заведението. Все още се изясняват причините за възниналия пожар. ", "date": "2019.02.04", "title": "Изгоряха до основи две заведения на центъра в Бургас"}
{"url": "https://news.bg/world/frenski-iztrebiteli-bombardiraha-vaorazhena-grupa-v-chad-navlyazla-ot-libiya.html", "text": "Френски изтребители поразиха позиции в Северен Чад в неделя в помощ на местни войници, които се опитват да изтласкат въоръжена група, навлязла от Либия, съобщиха от френските въоръжени сили, цитирани от \"Ройтерс\".Бомбардировките може би са първата официална подкрепа на Париж за президента Идрис Деби, който изглежда се опитва да се справи с бунтовническото движение Военен команден съвет за спасение на републиката. Движението се стреми да свали държавния глава.Движението е базирано в южната част на Либия. То засили действията си през миналата година.Въоръжените сили на Франция отбелязват, че патрулиращи изтребители \"Мираж\" са подкрепили армията на Чад в северната част на страната и са ударили 40 автомобила с въоръжена група от Либия, нахлула на територията на Чад. Пояснява се, че тази интервенция е по молба на Чад.Франция разглежда бившата си колония като важен фактор в борбата срещу ислямските екстремисти в Западна Африка. САЩ и Франция имат военнослужещи за специални операции в Чад.Военният команден съвет за спасение на републиката има 4 500 бойци. Той е основан през 2014 г.", "date": "2019.02.04", "title": "Френски изтребители бомбардираха въоръжена група в Чад, навлязла от Либия"}
{"url": "https://news.bg/world/sasht-se-vrashtat-v-yadrenoto-sporazumenie-ako-moskva-spazva-dogovorenostite.html", "text": "Посланикът на САЩ в Русия Джон Хънтсман заяви, че Вашингтон може да прекрати процедурата по излизане от Договора за ликвидиране на ракетите със среден и малък обхват, ако Москва прилага договореностите.Официалният представител обяви позицията си в коментар за руския сайт за бизнес новини РБК.Според Хънтсман решението на Вашингтон е в отговор на \"действията на Русия\". По думите му САЩ ще преосмислят напускането си, ако Москва се върне и поднови \"пълното и проверимо изпълнение на споразумението\".В петък САЩ официално обявиха, че . Според Белия дом Русия е разработила и е разгърнала забранена ракетна система, която заплашва съюзниците на САЩ и американските войници в чужбина.В събота руският лидер Владимир Путин обяви, че Договорът за ликвидиране на ракетите със среден обсег е подписан през 1987 г. от президента на САЩ Роналд Рейгън и последния съветски лидер Михаил Горбачов. Договорът от 1987 г. ограничава производството, използването и съхраняването на балистични ракети с наземно базиране със среден (от 1000 до 5500 километра) и малък обхват (от 500 до 1000 километра).Съюзниците на НАТО твърдят, че новата ракетна система на Русия 9М729 попада в обхвата на договора. Москва настоява, че ракетата има обхват под 500 километра.", "date": "2019.02.04", "title": "САЩ се връщат в ядреното споразумение, ако Москва спазва договореностите"}
{"url": "https://news.bg/economics/174-318-trudovi-narusheniya-sa-ustanoveni-prez-2018-g.html", "text": "43 958 проверки в 32 309 предприятия са направили от Главна инспекция по труда. В предприятията е имало 1 484 092 работници. Установените нарушения са 174 318, информираха от ГИТ.От регистрираните нарушения 88 538 са свързани с изпълнение на трудови правоотношения - по възникването им, работното време, почивките, заплащането на труда. Установените нарушения за осигуряването на здраве и безопасност при работа са 85 197 броя.За отстраняване на установените нарушения са приложени 165 921 принудителни административни мерки. Задължителните за изпълнение преписания са 160 706 броя.Актовете за спиране на машини, обекти и работни места, застрашаващи живота и здравето на работещите, са 305 броя, а в 81 случая, при които работата не е позволявала прилагане на мярката \"Спиране\", е въведен специален режим на работа.Издадените актове за установяване на административно нарушение са 9954 бр. От тях 7823 са за нарушения на нормите, свързани с трудовите правоотношения. За нарушения на нормите, свързани с безопасността и здравето при работа има издадени 1919 актове. Установени нарушения за работа без сключени трудови договори са 2211 броя.И през настоящата 2019 г. от ГИТ планират засилен контрол на строителни обекти и превенция на недекларирания труд.Проверките са за строителни обекти, в селското стопанство, в хотелиерството и ресторантьорството, в обекти с рискови производства и дейности и в предприятия с висок трудов травматизъм.От инспекцията уверяват, че ще правят превенция на недекларирания труд. Насоките на контролната дейност на Агенцията през 2019 г. са определени след анализ на данните от контрола през 2018 г. Планирана е и кампания за електрообезопасеност в предприятия, които разполагат електронни съобщителни мрежи върху стълбове от електроразпределителната мрежа. През 2018 г. имаше няколко трудови инцидента с работници на такива предприятия, попаднали под напрежение, което е причина за организиране на кампанията.", "date": "2019.02.04", "title": "174 318 трудови нарушения са установени през 2018 г."}
{"url": "https://news.bg/comments/vsichki-iskat-da-svalyat-lunata.html", "text": "Индия, Япония, Русия, САЩ, Китай... Но какво общо имат всички те с Луната? Петдесет години след първата стъпка на човек по лунната повърхност, този въпрос още буди тревога: сега е ред на Европа да си постави за цел Луната, пише френският ежедневник Le Parisien.Андре - Юбер Русел, новият президент на \"Ариана груп\", е човекът, който подпали фитила: миналата седмица шефът на производителя на ракетите \"Ариана\" обясни, че Европейската космическа агенция (ЕКА) го е натоварила със задачата да проучи възможността за кацане на Луната \"преди 2025 г.\", на възможно най-ниска цена. Внимание, не става дума за изпращане на Томас Песке по стъпките на Нийл Армстронг. Целта е да бъдат спуснати робот и роувър, за да се види дали човек може да намери необходимите ресурси за оцеляването си там.\"Ариана груп\", която ще работи заедно с два стартъпа, единият немски (PT-Scientists), а другият белгийски (Space Applications Services), има само няколко месеца, за да пусне свое копие. Всичко трябва да е готово за ноември следващата година, когато в Севиля (Испания) ще се проведе конференция на министрите на науката на 22-те страни от ЕКА. Франция, Германия и Италия, трите основни участници, ще трябва да се споразумеят за финансирането на бъдещите основни направления, което ще е прецедент. Към днешна дата само три държави, САЩ, Русия и Китай, са кацали на Луната.Новината изненада научната общност. \"До този момент ЕКА никога не е споменавала за лунен проект\", казва астрофизикът Франк Монмесин. \"Но в края на краищата, при офанзивата на Китай и САЩ, Европа не можеше да остане вечно със скръстени ръце.\" За индустрията това означава възможност за солидни поръчки. Космическата индустрия в Европа предлага 35 000 работни места.За да достигнем новата граница за завладяване - Марс - до 2050 г., лунният етап е неизбежен. Ето защо е ожесточената битка с Китай и Съединените щати за заемане на нейната повърхност. \"Силата на земното привличане, т.е. гравитацията, там е много слаба. Това позволява огромни икономии на гориво за излитане на кораби. Следователно тя е перфектна задна база, идеалната стъпка за монтиране на хора, ракети, оборудване, на Марс или други планети\" , припомня Франсис Рокар, специалист по слънчевата система в Cnes.Обидата на КитайНа този етап САЩ водят убедително в надпреварата, но Китай напредва. На 3 януари той успя да приземи сондата \"Чанъе- 4\" на обратната страна на Луната. \"Не само, че беше извършен космически подвиг, но беше поставен комуникационен сателит в район близо до Луната, точките на Лагранж, който Пентагонът счита за много чувствителен\", обяснява Филип Куе, специалист по китайската програма.Изправена пред оскърблението, НАСА беше помолена да работи усилено. Нейният марсиански план за атака е готов. Тя ще изгради в пространството около Луната втора космическа станция. По-малка от сегашната Международна космическа станция (МКС), Lunar Orbital Platform Gateway (LOP-G) ще служи като стая за гости за астронавтите, които за начало ще правят само кратки престои, но не повече от 30 дни, в противен случай трябва да се внимава за канцерогенните ефекти на слънчевата радиация. Този голям механизъм ще служи и за разработване на машини и технологии, полезни за бъдещи мисии.Сглобяването на тази космическа супер лаборатория, която ще обикаля около Луната, ще започне от 2022 г. Но НАСА трябва да сведе разходите до минимум: тази супер станция няма да се нуждае от повече от 2,5 милиарда долара. Американският данъкоплатец не би толерирал участието си в една фараонска програма от типа на Аполон, както през 60-те години. На времето, 25 млрд. долара потънаха, за да бъде заложен капан на комунистическия враг и всяка минута, която всеки от дванайсетте американци, прекара на Луната, струваше на данъкоплатеца на чичо Сам 18 млрд. долара. Европа и нейните индустриалци бяха призовани да помогнат за построяването на Международната космическа станция. В индустриален план колелото се върти и Airbus и Thales сега се надяват да предоставят важни елементи от бъдещата станция, включително и нейната космическа лаборатория. Но в този красив цялостен модел все още има един свещен детайл, който блокира нещата: водата! Пътуването на пилотирана мисия на Марс продължава седем месеца, така че не става въпрос просто да пакетираш шест бутилки, които трябва да се занесат.Да я намериш на Луната или в близката околна среда, на астероиди, също ще има огромно предимство: ще позволи да се работи почти независимо, без да се налага да се доставят от Земята тонове пропелант на висока цена. Защото както е нужна вода, така са нужни водород и кислород, двете основни съставки на това прословуто космическо гориво. \"НАСА изследва начините да я извлече, но засега не е намерила решението\", казва Франсис Рокар. Сумите са колосални: пренасянето на килограм вода, захар или оборудване, между Земята и МКС, струва от 250 до 300 евро. А МКС е само на 400 км, което означава ... Има ли наистина вода в лунния реголит (прахта на лунните скали), способна да снабдява кораби и екипажи за далечни мисии? И ако да, струва ли си да бъде извлечена? Точно това иска ЕКА да провери, като предложи също да отиде на Луната! \"Нашата мисия е предимно научна, ние няма да изграждаме ракета или спускаем модул\", настоява Бернхард Хуфенбах от отдела за космически и хуманитарни изследвания. Искаме да разберем при какви условия експлоатацията на лунните почвени ресурси може да се използва за проучвателни мисии. Това, което се очаква от производителите е, те да ни доставят решение \"до ключ\", включително транспорт, логистика, комуникации, на най-добрата възможна цена, \"казва той.Билет за 3 евроСъвпадение? Китай също е на пистата за водата. Тя може дори да бъде основната цел на \"Чанъе - 6\". Следващата година сондата трябва да отиде на Южния полюс на Луната, където е кратерът Шакълтън. Нищо ли не ви говори това име? Космическите експерти са го забелязали от дълго време и от това лято са сигурни, че водородът, открит там в количества, по-големи от нормалните, преди десет години, може да се счита за показател за наличието на лед. Но как се формира? Въвеждат ли се външни тела (комети) или не? И преди всичко, може ли да се използва за инсталиране на лунна база?Китай иска да бъде сигурен. За НАСА малкият тласък от ЕКА, която иска да се приземи на Южния полюс, идва точно навреме. Все още ли е необходимо Европейската космическа агенция да изтръгне \"Давай\" от своите финансисти? През 2012 г. тя вече поиска да свали Луната. \"Няма давай\", такъв беше отговорът на представената фактура за 500 милиона евро. Този път фактурата, която ще бъде разгледана от министри, ще бъде за \"по-малко от 250 милиона евро.\" Това е по-малко от 3 евро на европейски гражданин. Дори по-евтино от пътуване с автобус по линията Париж-Руан!На тази цена всеки би си купил билет до Луната, нали?", "date": "2019.02.04", "title": "Всички искат да свалят Луната"}
{"url": "https://news.bg/world/lavini-otneha-zhivota-na-nay-malko-petima-skiori-v-alpite.html", "text": "Спасителни екипи откриха телата на трима скиори в Алпите в Италия и издирват четвърта жертва. Общо броят на загиналите от лавини в Италия през последните седмици достигна най-малко пет души, информира АП.Самолет на местната планинска служба, издирващ двама британски и двама френски скиори, които са изчезнали в неделя, е забелязал три тела. Планински кучета помагат в издирването. Четвъртата издирвана жертва е гражданин на Франция.В неделя лавини убиха двама италиански скиори.През уикенда властите предупредиха за голяма опасност от лавини.В неделя един италиански сноубордист е загинал при падане в дълбока пукнатина.", "date": "2019.02.04", "title": "Лавини отнеха живота на най-малко петима скиори в Алпите "}
{"url": "https://news.bg/euronews/premahvat-do-90-ot-dokladvanite-onlayn-materiali-s-rech-na-omraza-za-24-chasa.html", "text": "89% от всички онлайн материали, за които е докладвано, че съдържат изказвания и съобщения с реч на омразата, се премахват в рамките на 24 часа. Това става ясно от съобщение на Европейската комисия.Според данните на ЕК от края на 2017 година досега се отчита ръст от 10% на премахването на незаконните съобщения и изказвания в българското виртуално пространство, пише БТА.ЕК акцентира, че не става въпрос за всички незаконни изказвания, съдържащи реч на омразата например, а само за тези, срещу които е получен сигнал в платформите Освен България само Кипър и Гърция в ЕС са успели досега да премахват изцяло материали, които са докладвани като такива, съдържащи реч на омразата. Значителен ръст се отбелязвал по това отношения и в Хърватия, Холандия, Румъния и Швеция.Най-многосигнали за слово на омраза се получават в социалната мрежа Facebook, където и най-често сигнали са подавани от самите потребители. За сравнение, в Instagram едва 1 на 4 сигнала за реч на омразата идвал директно от потребители, а не от проверяващи съдържанието служители.Данните сочат, че речта на омразата засяга най-често различните хора и малцинствата. Най-висок е делът на ксенофобските изказвания, както и срещу мигранти - 17%. Изказванията, свързани със сексуалната ориентация на хората, се нареждат на второ място с 15.6%. Срещу мюсюлманите омразните изказвания са 13%. След тях идват изказванията срещу цигани - 12.2%, срещу евреите - 10.1%., а срещу етническия, религиозния, националния произход, расата и африканския произход - около 5-6%.Припомняме, речта на омразата е нарушения по смисъла на правото на ЕС и приспада към незаконното съдържание онлайн, защото подбужда към насилие и омраза, насочено срещу група хора или член на група, определена на база раса, етнос, цвят на кожата, вяра, произход.Андрус Ансип, заместник-председател на ЕК, отговарящ за цифровия единен пазар: \"Днешната оценка показва, че сътрудничеството с дружествата и гражданското общество носи резултати. Днес дружествата анализират 89% от посоченото съдържание в рамките на 24 часа и вземат бързи мерки за отстраняването му, ако е необходимо. Това е два пъти повече в сравнение с 2016 г. Още по-важно, Кодексът е ефективен, защото спазва свободата на словото. Интернет е мястото, където хората отиват да споделят своите виждания и да намерят лесно информация. Никой не трябва да се чувства в опасност или застрашен поради неотстранено онлайн съдържание, което поражда омраза.\"", "date": "2019.02.04", "title": "Премахват до 90% от докладваните онлайн материали с реч на омраза за 24 часа"}
{"url": "https://news.bg/crime/arestuvaha-dvama-za-poboya-s-krazhba-na-pensioner-v-kazanlak.html", "text": "Арестуваха двама мъже, обвинени за грабеж, извършен при опасен рецидив, съобщиха от прокуратурата.Кражбата е станала на 3 февруари 2019 г., неделя, в Казанлък. Чрез сила неизвестният е откраднал от 78-годишния Д.Д. 119 лева, ръчен часовник \"Ракета\", мобилен телефон, джобно ножче и чанта с пет килограма захар и кофичка кисело мляко.На следващия ден - 4 февруари от Окръжна прокуратура-Стара Загора привлякоха като обвиняеми 39-годишния Г.Г. и 43-годишния А.И. Двамата са обвинени за грабеж, извършен при условията на опасен рецидив, в съучастие.И двамата многократно са осъждани за кражби. Те са освободени от Затвора на различни дати в края на януари 2019 г., след изтърпяване на наказание \"лишаване от свобода\".Обвиняемите Г.Г. и А.И. са задържани за срок от 72 часа с постановление на наблюдаващия прокурор.Очаква се Старозагорският окръжен съд да ги остави постоянно в ареста. По делото са назначени експертизи на иззетите веществени доказателства, съдебно-медицинска експертиза, разпитани са свидетели.Припомняме, първоначалната информация беше, че като му отмъкнали не само покупките, но дори и пуснатия току-що тото фиш.", "date": "2019.02.04", "title": "Арестуваха двама за побоя с кражба на пенсионер в Казанлък"}
{"url": "https://news.bg/world/es-sklonen-da-pregovarya-za-brekzit-no-bez-promeni-v-predpazniya-mehanizam.html", "text": "Европейският съюз е склонен да поднови преговорите с Лондон за Брекзит, но остава непреклонен по въпроса за предпазния механизъм за Ирландия.Това пише британският вестник \"Дейли телеграф\", позовавайки се на депутати, които по-рано са провели разговори с представители на ЕС.Брюксел подчертал, че е готов да проведе още един кръг преговори с британците за Брекзит, за да помогне на премиера Тереза Мей да прокара споразумението през Камарата на общините.Представители на ЕС отбелязват, че Брюксел ще позволи протокол към споразумението, с който ще направи официални обещанията на председателя на Европейския съвет Доналд Туск и председателя на Европейската комисия Жан-Клод Юнкер . Те подчертават обаче, че искането на Лондон за ограничаване на предпазния механизъм е неприемливо.Утре Мей ще пътува до Северна Ирландия, където ще обяви ангажиментите на Лондон по въпроса за предпазния механизъм с Ирландия.", "date": "2019.02.04", "title": "ЕС склонен да преговаря за Брекзит, но без промени в предпазния механизъм"}
{"url": "https://news.bg/int-politics/useshtane-za-nadprevara-vav-vaorazhavaneto.html", "text": "Предчувствие за на нова Студена война и страхове за рестартиране на ядрената надпревара, така световните медии реагират на решението на САЩ и Руската федерация да преустановят участието си в Договора за ракетите със среден и по-малък обхват - ИНФ. Споразумението е крайъгълният камък на системата за контрол на оръжията и стратегическата стабилност, коментира ТАСС.САЩНю Йорк Таймс: Руският президент Владимир Путин, както се очакваше, прекрати участието на страната в ключов договор за ядрени оръжия. Това беше отговор на подобни действия, предприети от Съединените щати предишния ден. Путин обаче заяви също, че Русия ще създаде оръжейни системи, които преди това бяха забранени от договора и няма да започне консултации със САЩ по въпроси, свързани с контрола на ядрените оръжия. Това засили усещането, че цялата архитектура на ядреното разоръжаване започва да се разпада.Администрацията на Тръмп се оттегли от Договора, който е фундамент за споразуменията за разоръжаване, постигнати в края на Студената война, като заяви, че Русия го нарушава от много години. Това решение може да доведе до началото на нова надпревара във въоръжаването не само с Русия, но и с Китай, който не беше страна по договора, подписан през 1987 година.Пекин в събота, реагирайки на изявлението на американците, предупреди, че прекратяването на договора ще подкопае основите на международната сигурност, но отказа да призове за разширяване на договора ... Китайският ядрен арсенал все още е значително по-малък от американския и руския, но Пекин го модернизира го разширява. Някои критици на Договора обявиха, че той несправедливо връзва ръцете на Съединените щати, като не позволява ефективен отговор на натрупването на сили от Китай.Вашинготн поуст: Този ход е насочен срещу Русия. По едно време администрацията на Обама не смееше да се заеме с нея, въпреки че също стигна до заключението, че Русия е нарушила Договора, сключен още в началото на Студената война. Администрацията на Обама се страхуваше от нова надпревара във въоръжаването. Дори ако Русия наруши договора, по-добре е да я държи като възпиращ фактор - такъв беше аргументът.Хил: След обявеното от Доналд Тръмп прекратяване на участието в Договора, Съединените щати се впуснаха в нова надпревара за ядрени оръжия, без да се забелязват теоретично обосновани тактики. Резултатът може да бъде само увеличаване на враждебността и съответно намаляване на нивото на националната сигурност на САЩ.НПР: Ако останем в този договор, ако го използваме, за да наложим санкции на Москва или да наложим твърда линия на Русия и подкрепа от нашите съюзници, тогава бихме могли да заявим, че всъщност Москва е отговорна за нарушение на договора. Сега обаче правим така, че Русия да се измъкне.Русия вече има такива ракети. Те ще направят още повече ракети. Те са създали производство. Но тъй като САЩ наистина не се нуждаят от такива ракети, а нашите европейски съюзници не ги искат на тяхна територия, нашата позиция само ще се влоши.Форин Афиърс: Решението на САЩ да се оттегли от Договора ИНФ, което беше в основата на европейската сигурност в епохата след Студената война, може да доведе до ерозия на други договори за контрол на въоръженията, въпреки че укрепва способността на Вашингтон да реагира на нарастващите заплахи от Русия и Китай, казват анализатори. Някои експерти също казват, че отказът от Договора за ИНФ може да помогне на САЩ да задържат нарастващата военна мощ на Китай в Азия в областта на неядрените оръжия. Тъй като Китай никога не е бил страна по Договора за ИНФ, той има възможност да изгради огромен арсенал от неядрени оръжия.Изявлението на Русия, което последва в края на седмицата, че ще преустанови участието в договора за ядрени оръжия от Студената война, всъщност увеличи риска от нова надпревара във въоръжаването ... Краят на договора, който сега е почти неизбежен, отбелязва по-нататъшно влошаване на отношенията между Съединените щати и Руската федерация, които вече са обтегнати до край. Това развитие също сериозно ще подкопае основите на архитектурата за контрол на ядрените оръжия, създадена по времето, когато Вашингтон и Москва увеличаваха арсеналите си с най-опасните военни системи в света.ВеликобританияФайненшъл таймс: Много представители на американската външнополитическа структура твърдят, че Вашингтон е ограничен в действията си, а Пекин разшири своя ядрен ракетен арсенал. Според САЩ до 30 балистични ракети със среден обсег са в експлоатация в Китай. Въпреки това, много от китайските ракети с малък и среден обхват, както и крилати ракети, биха били обект на Договора за ИНФ, ако Пекин подпише споразумението.Китай отказа да се присъедини към Договора, но критикува плана на САЩ да се оттегли от него.Гардиън: европейските съюзници на Вашингтон са загрижени, че краят на Договора за ИНФ ще доведе до връщане към напрежението, което преобладава през 80-те години на миналия век и надпревара във въоръжаването, включително разполагането на ракети с малък и среден обсег в Европа. Въпреки това високопоставен служител в американската администрация заяви, че проектите за създаване на нови ракети все още са в процес на разработка, така че тяхното разполагане не е на дневен ред.ГерманияФранкфуртер Рундшау: След като Съединените щати и Русия обявиха оттеглянето си от Договора, потокът от обвинения не спира - всички без участието на европейците. И това е въпреки факта, че в случай на война Европа ще се превърне в пустош. Такава заплаха задължава правителствата на континента да положат големи дипломатически усилия. С жалби и предупреждения това не е направено. Берлин, Париж и Лондон, въпреки въпросите около Брекзит, трябва да обединят усилията си, за да бъдат чути. Заедно с Полша, балтийските държави и други източноевропейски страни, те трябва да настояват за връщане към контрола на въоръженията.Велт: Едва ли може да се пренебрегне фактът, че от 1987 г. насам стратегическите условия са се променили значително. И те показват, че договорът трябва да се актуализира. Отминаха дните, в които двете военни сили се съгласиха да забранят високотехнологичните оръжия. Сега ракети със среден обсег могат да създадат държави като Китай, Иран и Северна Корея. Заплахата е станала многостранна.Фактът, че ИНФ обвързва само Русия и САЩ, е анахронизъм.ФранцияОпинион: С оттеглянето на Съединените щати и Русия от ИНФ, започва надпреварата за \"малка\" атомна бомба. Ядрените оръжия променят своя статут: от средство за ограничаване, то се превръща в конвенционално, с други думи, използваемо ... Всъщност, всичко изглежда като че две страни искат да модернизират своите ядрени арсенали, а Договорът за ИНФ просто ги възпрепятства.Монд: Освободен от ограниченията на договора на 2 февруари, САЩ си осигуряват средства за производство на нова ракета. Договорът обаче предвижда възможността за отмяна на оттеглянето в рамките на шест месеца, преди решението да влезе в сила: европейските съюзници от НАТО се надяват, че през този период преговорите ще се възобновят. Съветът Русия-НАТО, може да бъде възстановен през следващите седмици.ИталияИл Месажеро: Основните стратегически последици от напускането на ИНФ са, че Европа се превръща в потенциално поле за конфронтация между САЩ и Русия. И преди Европа, и по-вероятно, пред отделните страни (или френско-германската ос, която се превърна в \"основната континентална сила\"), въпросът ще бъде не толкова за придобиването на американски бойни глави и ракети (това, което Тръмп се опитва да прокара, с риск да получи противоположен ефект), а на създаване на собствени национални системи за противоракетна отбрана и оборудване на военни самолети и кораби с ракети. И това е надпревара с оръжия от по-широк мащаб.Ла Стампа: За Русия Договорът ИНФ се превърна в усмирителна риза. За Съединените щати беше почти същото, технологично назад и без необходимата оръжейна система, главно в Тихоокеанския регион. Китай, от друга страна, не се сблъсква с никакви ограничения, тъй като договорът се прилага само за Москва и Вашингтон. Така започва чдрена игра за трима.И ние трябва да се надяваме, че ще приключи с нови договор, към който ще се присъедини Пекин. Европа, включително Италия, която, разбира се, става все по-уязвима без този договор, е принудена още повече да се придържа към НАТО и постепенно да започне да изгражда собствени отбранителни системи, за да се предпази от ядрената заплаха.ШвейцарияТемп: Отказвайки на 2 февруари задълженията си съгласно разпоредбите на този договор, Съединените щати по принцип откриват пътя за производство на нова ракета. Договорът предвижда това решение да влезе в сила след шест месеца: европейските съюзници от НАТО се надяват, че преговорите ще могат да се подновят през този период.ТурцияСабах: Две страни се обвиняват една друга за излизането от ИНФ. Преди два месеца държавният секретар на САЩ Майк Помпео обяви, че Русия е нарушила договора. Русия също заяви, че Съединените щати отдавна са започнали да инвестират в разработването на нови ракети. Историята вече не знае кой от тях е започнал. Да, наистина няма значение. И преди сме се опитвали да кажем на света, че надпреварата във въоръжаването идва. Съединените щати и Русия се връщат към ерата на Студената война.КитайГлобал Таймс: Краят на Договора за ИНФ може да бъде началото на разпадането на глобалната система за контрол на въоръженията. Вероятно ще започне нова надпревара във въоръжаването.Тази ситуация се е развила не защото американската военна сила е станала по-слаба, отколкото преди три десетилетия, а защото мисленето на Вашингтон е станало по-радикално.През последните години Вашингтон надува и преувеличава руската заплаха, но стратегическото възпиране на Русия става по-слабо, отколкото в съветските времена. САЩ също се оплакаха от развитието на ракетните способности на Китай - това е още по-неразумно. Силите за ядрено възпиране на Китай са несравними с подобни американски и руски оръжия.ЯпонияАсахи Шимбун: Очертаното оттегляне на САЩ от ИНФ заплашва и Япония. Ако престане да работи след шест месеца, САЩ ще обмислят разполагането на ракети със среден обсег в Азиатско-тихоокеанския регион. В случай на такъв сценарий няма да бъде възможно да се избегне въздействие върху сигурността на Япония.Договорът ИНФ не даде възможност на САЩ да противодействат на изграждането на ракети със среден обсег в Китай, а сега американската страна ще следва политиката на разполагане на нови ракети, включително на остров Гуам. Американските военни бази в Япония попадат в сферата на унищожаването на китайски ракети и затова САЩ обмислят възможността за разполагане на нови ракети без ядрени бойни глави в Япония и Филипините. Според оценки на източници в правителството на САЩ, както и експерти, разполагането на допълнителни оръжия ще отнеме около три до седем години. От друга страна, разполагането на нови ракети в американски бази в Япония ще я постави на първа линия на конфронтация между Вашингтон и Пекин.В допълнение, ракетите, които САЩ ще разположат в Япония, ще могат да достигнат не само до Китай, но и до Руския Далечен Изток и Сибир. Това ще предизвика негативна реакция от руската страна и преговорите за мирен договор между Япония и Руската федерация ще станат невъзможни.Република КореяЧосун Илбо: САЩ официално прекратиха участието си в ИНФ заедно с Русия. В резултат, това международно споразумение, което през последните три десетилетия има огромен принос за намаляване на заплахата от ядрена война, скоро ще бъде в историческата кофа за боклук. Оттеглянето от договора ще развърже ръцете на администрацията на Тръмп не само по отношение на Русия, но и на Китай. Експертите твърдят, че Тръмп постига целта си - да се отърве от забраната на САЩ за употреба на ракети с малък и среден обсег - поради нарастващата конфронтация с Китай, която не е ограничена с такива споразумения.", "date": "2019.02.04", "title": "Усещане за надпревара във въоръжаването"}
{"url": "https://news.bg/world/yaponiya-i-germaniya-zasilvat-partnyorstvoto-v-otbranata-branyat-svobodnata-targoviya.html", "text": "Канцлерът на Германия Ангела Меркел и японският премиер Шиндзо Абе постигнаха съгласие двете държави да разширят сътрудничеството в сферата на отбраната и сигурността, информират ДПА и АФП.Двамата лидери се договориха Токио и Берлин да споделят класифицирана информация в борбата с международната организирана престъпност и тероризма.Лидерът на Германия заяви по време на двудневно посещение в Токио, че споразумението за свободна търговия между Япония и ЕС, което Икономическото споразумение за партньорство покрива 1/3 от световната икономика.\"Докато протекционизмът продължава да се разпространява по света и Великобритания се насочва към напускане на ЕС, ролята на Япония и Германия става все по-важна\", отбеляза Абе пред журналисти след среща с Меркел.Абе обяви, че двете страни ще си \"сътрудничат тясно за поддържане и укрепване на свободна и отворена икономическа система\".Германският канцлер поясни, че иска да подсили германско-японските икономически и научни връзки. Те няма да започнат от нулата, изтъкна тя, а могат да разширят ангажимента на 450-те германски компании, които вече работят в Япония.Лидерите на двете държави обсъдиха и агресивността на Китай в региона, ядрената програма на КНДР и Брекзит.Канцлерът предложи помощ на Токио за подготвянето на дневния ред на срещата на върха на Г-20 в Осака в края на юни.Във вторник Меркел ще се срещне с император Акихито, който се оттегля от престола на 30 април - първата подобна абдикация за близо 200 г. Канцлерът ще се срещне и с престолонаследника Нарухито, който ще се възкачи на трона на 1 май. Меркел ще проведе среща и със студенти в местен университет. Програмата й завършва с посещение в компания, която се е съсредоточила върху използването на изкуствен интелект.Канцлерът е придружаван от германския бизнес.Япония е ключов търговски партньор на Германия. Търговският обмен е бил в размер на 42,5 милиарда евро през 2017 г. в сравнение 37,2 милиарда евро през 2015 г. Япония е вторият най-голям търговски партньор на Германия в региона след Китай.", "date": "2019.02.04", "title": "Япония и Германия засилват партньорството в отбраната, бранят свободната търговия"}
{"url": "https://news.bg/world/yuzhna-koreya-i-sasht-blizo-do-sporazumenie-za-amerikanskite-voyski.html", "text": "Република Корея и САЩ могат още тази седмица да постигнат споразумение за разпределение на разходите за поддържането на американските сили на Корейския полуостров, съобщава телевизия KBS, позовавайки се на дипломатически източник, предаде ТАСС.Към момента Сеул и Вашингтон са провели 10 кръга работни преговори за постигане на споразумение. Основните спорни моменти са отделените от Южна Корея разходи и срокът на действие на споразумението.Според телевизията САЩ правят отстъпки по финансовия въпрос. По-рано американската страна искаше от Южна Корея между 1 и 1,2 милиарда долара за поддържането на американските войски. През миналата година Сеул допринесе с 860 милиона долара. Сега обаче се очаква, ако бъде постигнато споразумение, сумата да бъде увеличена с 5%.Южнокорейската медия \"Йонхап\" пише, че САЩ най-вероятно ще приемат искането на Южна Корея да плати по-малко от 1 милиард долара през 2019 г.Според източника Сеул планира да се подпише под 1-годишен договор, както Вашингтон настоява. Преди договорът беше за пет години.През изминалата година Южна Корея плати 860 милиона долара за 28 500 американски войници на Корейския полуостров, което е част от петгодишен договор, подписан през 2014 г.Администрацията на Доналд Тръмп настоява за най-малко 1 милиард долара, но Сеул отказва повече от 893 милиона долара - де факто \"психологическата линия \"Мажино\" за народа на Южна Корея. Южна Корея иска договорът да е най-малко за три години.", "date": "2019.02.04", "title": "Южна Корея и САЩ близо до споразумение за американските войски"}
{"url": "https://news.bg/int-politics/grupata-lima-organizira-kampaniya-za-natisk-sreshtu-maduro.html", "text": "Групата \"Лима\", в която влизат големите латиноамерикански страни и Канада, ще обсъди по-късно днес по какъв начин да окаже натиск върху венецуелския президент Николас Мадуро да проведе нови избори, докато той е изправен пред масови призиви да подаде оставка след спорните президентски избори през миналата година, съобщава \"Ройтерс\".Източници са посочили, че групата \"Лима\", в която влизат 14 страни, въпреки това изглежда щяла да се въздържи от налагането на допълнителни санкции на правителството на Мадуро, когато се срещне в канадската столица Отава.Повечето членове на групата изтъкват, че Мадуро трябва да сдаде властта в полза на опозиционния лидер Хуан Гуайдо, който се самопровъзгласи за временен президент през миналия месец, и призовават за нови президентски избори в изпадналата в тежка криза страна членка на ОПЕК.САЩ, които не са член на групата \"Лима\", също искат Мадуро да се оттегли от властта.\"Как можем да продължим да подкрепяме опозицията да поддържа натиска върху режима и да оказваме натиск за провеждането на нови избори? Със сигурност това е нещо, което ще разгледаме\", отбеляза канадски правителствен служител.Мадуро, под чието ръководство Венецуела изпадна в икономическа криза, заради която милиони венецуелци избягаха от страната, заяви в интервю за испанска телевизия, че \"не приемаме ултиматуми от никого\", добавяйки, че \"отказвам да свикам президентски избори сега - избори ще има през 2024 година\".Мадуро, който засега разполага с критично важната подкрепа на военните, настоя, че Гуайдо организира дирижиран от САЩ преврат срещу него.На срещата в Отава ще се обсъжда и по какъв начин да се помогне на венецуелския народ, включително чрез спешна хуманитарна помощ, отбелязаха от кабинета на канадския премиер Джъстин Трюдо.Миналия месец групата \"Лима\" обяви забрана за пътуване на висши венецуелски властници и замразяване на техните чуждестранни активи.Канадски източник, който е пожелал анонимност предвид чувствителността на положението, е отказал да коментира, след като е бил попитан дали могат да бъдат наложени още наказателни мерки срещу Венецуела. Двама източници, запознати с разговорите, са заявили, че засега това било малко вероятно.Администрацията на американския президент Доналд Тръмп през миналата седмица наложи  на Венецуела PDVSA в ход, който вероятно ще намали приходите на страна, засегната от недостиг на лекарства и недохранване.Тръмп, в интервю за CBS вчера, заяви, че военната намеса във Венецуела била \"вариант\".", "date": "2019.02.04", "title": "Групата \"Лима\" организира кампания за натиск срещу Мадуро"}
{"url": "https://news.bg/int-politics/venetsuela-kosovo-e-chast-ot-sarbiya-a-krim-ot-rusiya.html", "text": "Венецуела никога няма да признае независимостта на Косово, коментира ръководителят на посолството на страната в Белград, Надер де eл Андари, съобщава \"Танюг\".Косово е историческа част от Сърбия, както Крим е историческа част от Русия, добави тя. \"Венецуела винаги е била на страната на Сърбия във всички международни организации. По същия начин Сърбия е била за нас\", обясни Андари.Коментарът й е във връзка с въпрос за подкрепата, дадена на самопровъзгласилия се президент на Венецуела Хуан Гуайдо от официалния представител на Прищина Беджет Паколи, с надеждата, че новото правителство в Каракас ще признае Косово.Що се отнася до сегашната ситуация във Венецуела, по отношение на военна намеса, Андари добави, че е възможно Вашингтон да не се намесва по пряк начин, а вместо това да се скрие зад Колумбия и Бразилия.Запитана дали е възможна гражданска война: \"В продължение на шест години Съединените щати се опитват да провокират гражданска война и досега не са успели. В Югославия религията е била използвана за провокиране на гражданска война, но това не е ситуацията в нашата страна.\"Според нея Гуайдо е американска марионетка, която е много по-известна извън Венецуела, отколкото в самата страна.Андари също така отбелязва, че президентът Никола Мадуро призовава за диалог, но опозицията не иска.На въпрос дали биха се съгласили на нови избори, които Западът и опозицията искят, дипломатът отговори, че хората са тези, които ще решат дали искат нови избори, \"и че никой няма да повлияе на това\".\"Най-доброто решение би било, ако Мексико, Уругвай, Боливия, заедно с ЕС, се намесят в диалога. Русия се съгласява с това. Ако няма диалог е сигурно, че ще има война, но диалогът е първото решение\", коментира Андари.", "date": "2019.02.04", "title": "Венецуела: Косово е част от Сърбия, а Крим от Русия"}
{"url": "https://news.bg/world/bezpretsedenten-skok-na-tsenite-v-iran-kilogram-meso-za-usd23.html", "text": "В Иран е отчетен безпрецедентен скок на хранителните стоки. Конкретно увеличението засяга месото, цената му се е увеличила със 70%.Това съобщи заместник-директорът на Центъра за статистика на Иран Джавад Хюсеинзадех, цитиран от Azeri Daily.Според информацията цената на килограм овче месо се е увеличила от 490 хиляди ирански риала (11,6 долара) до 995 хиляди риала (23,6 долара).Хюсеинзадех добави, че инфлацията е достигнала 39,6 на сто.Увеличението на цените на хранителните стоки достигна 57,5% и 32% на други стоки. Домакинските уреди средно нараснаха с 82%. Цената на доматите се увеличи с 200%, докато разходите за вода и електричество нараснаха с 14%, разкри иранският представител.", "date": "2019.02.04", "title": "Безпрецедентен скок на цените в Иран – килограм месо за $23"}
{"url": "https://news.bg/politics/do-15-mart-stava-yasno-stanishev-shte-vodi-li-listata-na-bsp.html", "text": "Корнелия Нинова обсъди с коалиционния съвет на \"БСП за България\" предизборната платформа за европейските избори и подготовката за тях, съобщиха от пресцентъра на партията.Обсъдени бяха също така и предизборните щабове по места и членове на секционни комисии, застъпници и наблюдатели.В момента се провеждат събрания и се издигат кандидатури в БСП, в срок до 15 март НС на БСП определя водача на листата на БСП за членове на ЕП.До 22 март 2019 г. БСП събира поименните предложения за кандидатите на партньорите от коалиционната и гражданската квота, които се обсъждат от Политическия съвет на БСП за България. В срок до 7 април левицата трябва да предложи проект за членове на ЕП, а до 23 април партията трябва да регистрира листата си в ЦИК.\"Ние първи излизаме с платформа за тези избори. Традиционно в българската политика това се подценява\", подчерта Корнелия Нинова.По думите ѝ със създаването на интриги около реденето на листата, опонентите им се опитват да отклонят вниманието от политиките, които БСП ще отстоява.Според нея е важно да се запазят интересите на българите и да се работи за единството на съюза, в в интерес на европейските граждани, а не на монополи и бюрократи.Припомняме, че вчера Станишев заяви, че при евровота БСП постига по-слаби резултати отколкото при местните и парламентарните избори. По тази причина той изрази мнение, че не трябва да се създават вътрешнопартийни конфликти, а да се изведе силна програма и листа, която ще убеди хората да ги подкрепят.По думите му  ", "date": "2019.02.04", "title": "До 15 март става ясно Станишев ще води ли листата на БСП"}
{"url": "https://news.bg/crime/pistolet-sreshtu-glavata-na-zhena-zaradi-podpryana-kola.html", "text": "Мъж извади пистолет срещу главата на шофьорка заради подпряна кола.Случаят се развива миналата седмица (29 януари, вторник) в Стара Загора. Около 20.30 часа жена с инициали Д. Г. пътувала с приятели с личния си автомобил, при което решила да го паркира пред жилищна сграда. При маневрата обаче жената подпира паркирана в съседство кола. Собственикът на колата вижда това и отива да се разправя с жената.След това обаче към двамата се присъединил и брата на собственика на колата (Р. Р.), който живеел в сградата, пред която била паркирана колата. Същият започнал да вика и да обижда жената и нейните приятели. След това той изведнъж извадил пистолет и го насочил право в главата на пострадалата.Жената силно се изплашила и се заключила в автомобила си, след което подала сигнал в полицията.По данни на прокуратурата ударът бил незначителен и по двете коли нямало щети.Пристигналите на място полицаи арестували агресивния мъж. Неговото оръжие е иззето. Впоследствие се оказва, че пистолетът е законно притежаван.Срещу мъжа е повдигнато обвинение за извършването на непристойни действия, грубо нарушаващи обществения ред и изразяващи явно неуважение към обществото, като деянието по своето съдържание се отличава с изключителна дързост - той създал опасност за живота и здравето на жената.Обвиненият не е осъждан, но срещу него се води производство за хулиганство, което не е приключило.Мъжът е първоначално задържан за срок до 72 часа с постановление на наблюдаващия прокурор. В Районния съд е внесено и искане за постоянното задържане спрямо мъжа. На 1 февруари, петък, магистратите решили да пуснат мъжа от ареста. Той е с мярка за неотклонение \"домашен арест\".От пресслужбата на държавното обвинение обясняват, че работата по разследването продължава под надзора на районните прокурори в Стара Загора.", "date": "2019.02.04", "title": "Пистолет срещу главата на жена заради подпряна кола"}
{"url": "https://news.bg/politics/nfsb-iska-da-zabrani-nargiletata-v-zavedeniyata.html", "text": "От НФСБ искат промени в Закона за здравето, с които да се забрани използването на изделия от водна лула (наргилета) в заведенията.Проектът на промените е внесен в парламента с дата 1 февруари 2019 г. което е събота, става видно от номерацията на Народното събрание.Начело на депутатите, подписали се под законопроекта, е Валери Симеонов. Освен него документът е подкрепен от депутатите от Обединени патриоти, които са от квотата на НФСБ.В мотивите към проекта депутатите-вносители пишат, че поради ниска здравна култура много хора считат пушенето на наргиле с нетютюневи смеси за безвредно, а модната тенденция сред младите е за групово пушене, което вреди на пасивните пушачи.При горенето на наргилето се отделя воден диоксид, въглероден оксид, азотен оксид и вредни частици, изтъкват законотворците.Припомняме, през април 2018 г. от . От партията тогава предлагаха да има определена част от заведенията за клиенти, които пушат.", "date": "2019.02.04", "title": "НФСБ иска да забрани наргилетата в заведенията"}
{"url": "https://news.bg/society/izravneni-sili-na-bsp-i-gerb-izmeri-mediana.html", "text": "Българската социалистическа партия е застигнала ГЕРБ и към момента те са с почти напълно изравнен електорален потенциал в градовете - 25.5% към 25.8%.Това означава, че на национално ниво основната опозиционна партия, вероятно, изпреварва ГЕРБ с около 1.5%, тъй като в селата алтернативните и традиционно \"градски\" партии са по-слабо представени, а ресурсът на ДПС и БСП е по-висок, предвиждат социолозите от \"Медиана\" след анализ на последното проучване на общественото мнение, проведено между 26 януари - 01 февруари 2019 година с 810 човека. От агенцията изрично подчертават, че данните показват настроенията преди избухването на скандала \"Ало, Банов съм\".На въпрос \"Ако парламентарните избори бяха сега за кого бихте гласували\" разпределението на партиите сред гласоподавателите в градовете е следното:За друга партия декларират, че биха дали гласа си 1.6 от респондентите, а 22.7 заявяват, че няма да гласуват.В началото на годината в сравнение с данни от средата до края на 2018 г. БСП отбелязва определено положителен тренд като събира близо 6% повече подкрепа.На национално ниво БСП изпреварва ГЕРБ с 1.2%, а ДПС събира цели 9.5%. Също и Обединени патриоти събират повече подкрепа - от 7.1%. Под 2% падат всички партии от десния сектор, както и \"Воля\" и АБВ.По данните от проучването 40% декларират категорично, че ще отидат да гласуват на предстоящите европейски избори, така че от \"Медиана\" очакват сериозна избирателна активност. Характерното е, че готовност за гласуване имат сред електората на ГЕРБ, БСП и ДПС, а симпатизантите на останалите партии са много слабо мотивирани да гласуват. 32.6% заявяват, че по-вероятно ще гласуват срещу 13.3%, които дават отговор, че е по-вероятно да не гласуват. Категорично отказали се да се разходят до урните са 12.8%.Очевидно е, че тези избори ще бъдат натоварени със символно значение от вътрешнополитически характер - \"да накажем ГЕРБ!\" срещу \"да запазим управлението и да не допуснем комунистите на власт!\". Резултатът ще зависи от възможността на ГЕРБ и БСП да привлекат избиратели извън тясно партийните редици.Към момента сред жителите на градовете преобладават желанията ГЕРБ да довърши управленския си мандат (43% срещу 28 % за предсрочни избори). За шест месеца желаещите предсрочни избори не са се увеличили, а желаещите ГЕРБ да довърши мандата са намалели с 3%. В момента нямащите мнение са 29%.Жителите на градовете дават и средна оценка на работата на правителството - 3.40 по шестобалната система, като тенденцията е относително устойчива - при регистрирани 3.42 пред юли 2018 и 3.36 през октомври 2018 година.Единствената област, в която доминират позитивните оценки за развитие е благоустройството, като гражданите отчитат и намаляването на безработицата. Във всички останали обществени сфери оценките са силно критични - \"Влошаване\". Особено негативни са оценките по отношение на престъпността, здравеопазването, корупцията и материалното положение на хората и особено на пенсионерите.На този фон, логично и одобрението за закупуване на по-скъпите изтребители Ф-16 е много ниско. Одобрението за тази сделка сред заможната част от населението е значително по-високо отколкото при бедните и пенсионерите, където неодобрението достига близо 50%.", "date": "2019.02.04", "title": "Изравнени сили на БСП и ГЕРБ измери \"Медиана\""}
{"url": "https://news.bg/health/onkobolnite-u-nas-veche-mogat-da-zapazyat-kosata-si-pri-himioterapiya.html", "text": "Българските лекари започват да използват метод за запазване на косата при лечение на рак, съобщиха от Министерството на здравеопазването.Първият апарат за лечение с химиотерапия, който чрез охлаждане на скалпа запазва косата, вече е достъпен за пациентите с онкологични заболявания. Технологията Paxman започна да се използва пилотно в клиниката по химиотерапия към МБАЛ \"Сердика\" в София.Новата апаратурата беше представена в Световния ден за борба с рака 4-ти февруари от д-р Красимир Койнов.Той е работил дълги години в УМБАЛ \"Царица Йоанна\" (ИСУЛ), а понастоящем ръководител на отделението по медицинска онкология на МБАЛ \"Сердика\".През 2018 г. има 18,1 млн. новорегистрирни заболели от рак и 9,6 млн. смъртни случая в следствие на болестта. Данните са на Световната здравна организация.Годишно всеки пети мъж и всяка шеста жена от населението на планетата се разболява от рак. Най-голям е делът на туморите на белия дроб, на гърдата и на дебелото черво.По официална информация около 350 000 са болните от рак в България, показват данните на Националния център по обществено здраве и анализи.Ежегодно в страната се откриват над 30 000 нови случая на онкологични заболявания, обяви д-р Койнов, който е един от водещите специалисти по медицинска онкология в България.Технологията, наречена на своя създател Глен Паксман, се прилага по света от години. Досега с нея са лекувани повече от 100 000 пациенти в 35 държави.При използването на тази технология около 75% от пациентите запазват напълно или частично косата си, така че да не им се налага да носят перука или кърпа за глава. Информацията е по данни на производителя.Анна Паркър, която е част изобретателския екип и е у нас специално за старта на технологията в България, обобщи, че успеваемостта на метода е различна при различните лекарствени режими.При антрациклиновите препарати, които се ползват за лечение на хематологични ракови форми (левкемии и лимфоми), успеваемостта е около 45%. При таксаните (ползвани за лечение на туморни заболявания като рак на дебелото черво, ректума, гърдата, белите дробове и др) - успеваемостта е над 70%.\"Ако за някои хора запазването на външния вид на заболял човек е въпрос на суета, за хората, сблъскали се със страшната диагноза, това е начин да съхранят самочувствието си и да преодолеят по-лесно страничните ефекти от лечението\", каза Невена Манолова от сдружението Дара Хелп. Нейното сдружение от години помага на пациентите и техните семейства с консултации, психологическа подкрепа и информация.", "date": "2019.02.04", "title": "Онкоболните у нас вече могат да запазят косата си при химиотерапия"}
{"url": "https://news.bg/regions/shofyor-vdigna-280-km-ch-vav-veliko-tarnovo.html", "text": "Полицията във Велико Търново издирва \"пилот\", вдигнал 280 км/ч със супермощна кола на западния изход на старата столица в посока София, съобщи \"24 часа\".Появило се видео в социалните мрежи заради което полицията се е самосезирала. Краткото видео показва как шофьор изпробва тунингования си Nissan GT-R I с 900 конски сили по бул.\"България\" във Велико Търново.Спътникът му в колата го снима, докато той преминава на червено на светофарите към \"Метро\". Часовникът е колата показвал 18:07.Ускорението започнало след детелината на западния пътен възел, а скоростта в един момент стига 280 км/ч на главния път Велико Търново - София.По думите на шефа на ОДМВР Велико Търново Димитър Машов е установен извършителят и след като се съберат достатъчно доказателства ще бъде образувано досъдебно производство за хулиганство на пътя, като уверява, че водачът ще бъде наказан.", "date": "2019.02.04", "title": "Шофьор вдигна 280 км/ч във Велико Търново"}
{"url": "https://news.bg/int-economics/v-rusiya-dovolni-sas-sredna-zaplata-mogat-da-kupyat-dalech-poveche-benzin-ot-balgarite.html", "text": "Бензинът в Русия все още е един от най-евтините в Европа. Това показват данните от проучване на руската новинарска агенция \"Новости\".В същото време Русия заема едва 20-то място в Европа по количество гориво, което може да бъде закупено със средната работна заплата в страната. А на дъното по този показател се намира Украйна, като нейните граждани могат да си позволят да купуват 3,3 пъти по-малко бензин от руснаците.Руснаците са проучили ситуацията в 33 европейски страни, както и в Казахстан. Данните отчитат положението към средата на януари, а за Норвегия, Казахстан и Украйна - в края на декември. Сравнявани са цените на най-масово използвания бензин А-95.В абсолютни цени най-ниската цена е регистрирана в Казахстан. В руска валута литър бензин А-95 там струва 30,9 рубли.На второ място е Русия с 45 рубли за литър. Беларус е на трето място - 46,9 рубли. Следва Украйна със 72,1 рубли.По-нататък в класацията са повечето страни от Източна Европа, които също са с относително ниски цени на горивата.Най-скъп е бензинът в Холандия - 117,7 рубли за литър. Следват Норвегия, Дания, Италия и Гърция. В тези страни литър бензин струва повече от 112 рубли.При дизела най-евтиното гориво също се продава в Казахстан (46,5 рубли за литър), следват Русия и Беларус (47,2 рубли).Най-скъп е дизелът в Норвегия - 114,5 рубли за литър. Сред лидерите по високи цени са Швеция, Великобритания, Италия, Франция и Финландия. Там цената надхвърля 105 рубли.Ръст на цените е регистриран само при седем от изследваните страни. Най-резкият скок е бил в Беларус, където в сравнение с началото на 2018 г. цената на бензина се е повишила с 19,7 процента. На второ място е Русия с 9,7%, трета е Украйна със 7,5 на сто.В Русия такова рязко увеличение се наблюдава за първи път през последните седем години. Цената на дизела се е увеличила с 15,8 процента.Ако обаче се вземе предвид размерът на заплатите, класацията изглежда доста по-различно. На първо място по количество бензин, което може да закупи гражданин за една средна заплата, е Люксембург, където могат да бъдат купени повече от 3000 литра. В тази страна цените на горивата са сравнително ниски, а заплатите са сред най-високите в Европа.На второ място е Норвегия с 2300 литра. Бензинът там е сравнително скъп, но заплатите също са много високи.Австрия, Великобритания, Швеция и Дания не е изненадващо, че също са сред лидерите. Техните жители могат да закупят срещу тяхната средна заплата повече от 1900 литра бензин.Русия се намира на 20-то място, близо до Естония и Португалия. Руснаците могат да купят със средна заплата около 826 литра бензин А-95.Русия изпреварва в това отношение много страни от Източна Европа.Последно място заема Украйна, чиито жители могат да купят само 247 литра бензин със средната заплата на страната, което е 12 пъти по-малко от водещия Люксембург и 3,3 по-малко в сравнение с Русия.Сред аутсайдерите, отбелязват руснаците, са Румъния, България, Латвия и Беларус.", "date": "2019.02.04", "title": "В Русия доволни: със средна заплата могат да купят далеч повече бензин от българите"}
{"url": "https://news.bg/crime/prokuraturata-oshte-chaka-signala-na-joncheva-za-alo-banov-sam.html", "text": "\"До 13:45 ч. няма подаден сигнал в прокуратурата от социалистката Елена Йончева\", обяви и.ф. ръководител на Спецпрокуратурата Димитър Петров по повод аферата \"Ало, Банов съм\".Много се изписа за проверката и не е добре да се коментира преди да станат ясни доказателствата, обясни той. До тоци момент обаче няма официален сигнал от депутатката от БСП. По случая се , който разпореди проверка и още същия ден .Шефът на спецпрокуратурата счете, че не е добре да се коментира нищо преди да се изясни случаят.\"Работи се и се прави всичко, за да стане ясно дали изнесеното в медиите е така\", отклони други въпроси категорично Петков.Припомняме, че докато течеше брифинга на прокуратурата, депутати от БСП внасят сигнала по аферата \"Ало, Банов съм\" в представителството на ЕК в София. ", "date": "2019.02.04", "title": "Прокуратурата още чака сигнала на Йончева за \"Ало, Банов съм\""}
{"url": "https://news.bg/society/kampaniya-za-izhvarlyaneto-na-po-malko-hranitelni-otpadatsi.html", "text": "Столична община започва кампания за намаляване на хранителните отпадъци. Инициативата ще се реализира в 30 общински детски градини, информира БНТ.С кампанията се цели децата да се научат да уважават храната.С децата ще се занимава специалният \"супергерой\" Моркова Мори, който ще обиколи над 1 000 детски заведения с посланието на кампанията. Малчуганите бързо възприемали посланието.По данни на БНТ 20% от отпадъците, които изхвърляме, са хранителни продукти, като това количество трябва да се намали.По данни на Нова пък всекидневно у нас се изхвърлят около 1 800 тона храни, като през празничните дни количеството набъбва с между 20 и 30 на сто.", "date": "2019.02.04", "title": "Кампания за изхвърлянето на по-малко хранителни отпадъци"}
{"url": "https://news.bg/world/kradtsi-obraha-banka-v-antverpen-prez-kanalizatsiyata.html", "text": "Крадци са използвали канализацията, за да проникнат в банка в белгийския град Антверпен, пише \"Гардиън\".Следователите в Антверпен претърсват канализацията под белгийския град за следи, след като крадците очевидно са я използвали, за да проникнат в банката. Кражбата е станала като по филмите.Според предварителното разследване крадците изградили канал от сграда до банка BNP Paribas Fortis. Те проникнали в банката в неделя сутринта. Обирджиите прокопали тунел с дължина 4 метра, който бил свързан с канал под пътя. Изглежда, че оттам крадците са преминали през тръба с диаметър 40 сантиметра преди да прокопаят още един 4-метров тунел, който ги е извел под трезора на банката.Полицията разбрала за обира в неделя следобед, след като охранителната фирма в банката задействала алармената система.Говорител на полицията разкри, че са открили два тунела.От BNP Paribas отказват коментар за кражбата. По неразпространена информация няколко сейфа са оставени отворени.Полицията е нахлула в сграда срещу банката. Един човек е задържан за разпит.Местен жител коментира пред вестник Het Nieuwsblad, че е чул \"голямо тракане\" през последните дни.", "date": "2019.02.04", "title": "Крадци обраха банка в Антверпен през канализацията"}
{"url": "https://news.bg/int-politics/maduro-pishe-do-papata-za-posrednichestvo-i-dialog.html", "text": "Николас Мадуро коментира в интервю за SkyTg24, че изпратил писмо до папата да помогне за диалога в страната. Мадуро иска посредничеството на папа Франциск и Европа да не следва Тръмп, сравнявайки го с ръководител на Ку Клукс Клан.Венецуела при Мадуро, избран за втори президентски мандат на изборите, считани за нередовни от международни организации, преминава през опустошителна икономическа криза, като 90% от жителите са под прага на бедността, почти 2 милиона венецуелци са емигрирали поради глад или насилие през последните 3 години.В същото време Мадуро обяви началото на събиране на подписи срещу американска военна интервенция във Венецуела. \"Призовавам венецуелския народ да се изправи срещу заплахите от използването на военна сила от страна на правителството на САЩ. От следващата сряда подписи ще бъдат събрани в цялата страна, за да бъдат предадени в Белия дом, за да се отхвърлят тези заплахи. Призовавам венецуелският народ да подпише този документ\", коментира Мадуро.Много страни в Европа призовават за президентски избори. В Италия има и дебат в правителството сред тези, които . Какво е посланието ви към Европа и към Италия? Има ли възможност за преговори?Изживяхме много епизоди, Венецуела има пулсираща демокрация, ако я измерим с избори, за 20 години гласувахме 25 пъти. От тези 25, в 23, ние спечелихме, боливарската сила, демократичната сила. Два вота бяха спечелени от десницата. Ние имаме истинска сила. Какво бих казал на Италия? Какво бих казал на Европа? Не позволявайте да се увличате от лудостта на Доналд Тръмп. Не позволявайте да бъдете увлечени от екстремистка и интервенционна политика, които търсят поръчан и планиран преврат във Венецуела, както вече знаем, от Вашингтон, от Белия дом.Европа трябва да поддържа позиция на равновесие, уважение и сътрудничество, т.е. да помага на мира във Венецуела. Когато говорим за избор между държавен преврат, намеса и диалог, избирам диалог, винаги съм за диалог, диалог за защита на демокрацията, диалог за защита на мира и преодоляване на проблемите. Пътят на диалога също е препоръчан от папа Франциск за избягване на кръвопролития. Помолихте ли Светия отец да ви помогне в процеса на медиация с опозицията?Изпратих писмо до папа Франциск, надявам се, че е на път или е пристигнало в Рим, във Ватикана. Като казвам, че съм в служба на делото на Христос, аз съм християнин, дълбок християнин. Папата знае, че съм вярващ. Моля се, християнин на молитви и действие. И с този дух помолих за помощ ... в процеса на улесняване и укрепване на диалога, като посока.Мексико .... Правителствата на Мексико и Уругвай, всички карибски правителства и правителството на Боливия призоваха за конференция за диалог и мир във Венецуела на 7 февруари. Молим Папата да направи най-доброто си усилие, неговата воля да ни помогне по пътя на диалога. Надяваме се да получим положителен отговор.Доналд Тръмп каза, че военният вариант е възможен. Според вас има ли риск от война?Има заплаха, не мога да кажа, че има риск. Има заплаха, която започна през август 2018 г., когато Тръмп говори за военна намеса във Венецуела.Казвам на целия свят: нуждаем се от солидарност, съвест, защото не искаме военна лудост и да не превръщат Венецуела в нов Виетнам, защото венецуелският народ, нашите боливарски и революционни въоръжени сили ... никога няма да позволим да се вземе и сантиметър от националната територия.", "date": "2019.02.04", "title": "Мадуро пише до папата за посредничество и диалог "}
{"url": "https://news.bg/politics/prezidentat-nalozhi-veto-varhu-zakona-za-lichnite-danni.html", "text": "Вето върху промените в Закона за личните данни наложи президентът Румен Радев, съобщиха от Администрацията на държавния глава.Радев възразява срещу установените с § 26 критерии при обработването на лични данни за журналистически цели и за целите на академичното, художественото или литературното изразяване.Припомняме, промените в Закона за личните данни бяха приети от 44-то Народно събрание на 24 януари 2019 г.Според президента с промените в Закона поведението на журналиста, писателя и учения става твърде предвидимо и очаквано вероятно съобразно закона, но не винаги в интерес на истината. Цялото общество ще бъде потърпевшо. Неслучайно в своята практика Конституционният съд е откроил значението на правото свободно да се изразява мнение като един от фундаменталните принципи, върху които се гради всяко демократично общество и като основно условие за неговия напредък и за развитието на всеки човек (Решение № 7 от 1996 г.), пише Радев.Президентът изтъква, че европейският регламент изисква държавите членки на ЕС чрез закон да постигат помиряване на правото на защита на личните данни с правото на изразяване и информация. Едновременно с това обаче регламентът не съдържа, нито препоръчва да има превес и надмощие в упражняването на едното право над другото, т.е. защитата на личните данни да е за сметка на свободата на изразяване и информация.\"С формулираните 10 критерии, по които журналист, научен работник и писател следва да преценява и да доказва, че е използвал правомерно лични данни, се създава ненужна свръхрегулация. Изискването да се изпълняват тези критерии, дори и поотделно, представлява ограничение. То засяга същностното ядро на свободата на изразяване и информация като основно право, признато още в епохата на Просвещението в Европа, изпразва го от съдържание и неговото упражняване губи смисъл\", пише в мотивите на държавния глава, с които иска парламентът да преразгледа приетите промени в Закона за личните данни.Под формата на критерии за съразмерност със защитата на личните данни се прикриват законови ограничения на основни конституционни свободи, мотивира се президентът.Той споделя основната цел на промените в Закона за личните данни - осигуряване на ефективното прилагане на новата правна рамка на Европейския съюз в областта на защитата на личните данни.Без съмнение, същото включва и мерки за прилагане на Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (Общ регламент относно защитата на данните), пише президентът.Той уточнява, че Регламент (ЕС) 2016/679 в част от разпоредбите си притежава черти на директива и всяка от държавите членки е длъжна да приеме нормативни промени за хармонизация със своето право. Според чл. 85, пар. 1 от Регламента се предвижда съгласуване със закон правото на защита на личните данни с правото на свобода на изразяване и информация, включително при обработването за журналистически цели и за целите на академичното, художественото или литературното изразяване.Подкрепям изцяло подхода в чл. 85 от Регламента, пише Румен Радев.В същото време той изброява промените в българския Закон за защита на личните данни, които нарушават дейността на журналистите.\"В ал. 2 на чл. 25з законодателят е приложил специфичен подход - подредил е в 10 точки критерии, по които журналист, научен работник и писател в своята работа следва да преценява и евентуално да доказва дали и доколко е постигнат балансът между свободата на изразяване и информация, от една страна, и защитата на личните данни, от друга. Ще се преценява естеството на личните данни и обстоятелствата, при които е добита информацията. Ще се отчита въздействието върху личния живот на засегнатите хора, което поставя под въпрос функцията и предназначението на разследващата журналистика. Ще се преценява и общественият интерес, както и дали данните са за лица, заемащи висши публични длъжности, т.е. политици, магистрати и др. Ще се съобразява и дали информацията е за лица, които \"поради естеството на своята дейност\" имат \"по-занижена защита на личната си неприкосновеност или чиито действия имат влияние върху обществото\", без да се дава ясна дефиниция кой попада в този кръг\", пише президентът.Радев изтъква, че самият Регламент не съдържа такъв списък с критерии или нещо подобно.Свръхрегулацията не допринася за постигане на желаното равновесие и парадоксално се явява прекомерна, небалансирана мярка. Тя затиска и задушава основните права в разгръщането на техния потенциал. В случая свръхрегулацията на хипотезите, в които ще има конкуренция или колизия на тези две права (правото на информираност и правото на защита на личните данни - б.р.), силно накланя везните в полза на правото на защита на личните данни, като \"се жертва\" свободата на изразяване и информация.Търсеният баланс е убегнал на законодателя, тъй като стремежът да се даде готова абстрактна формула за балансирана преценка не помирява, а генерира допълнително напрежение между конкуриращи се основни права, като несъразмерно ограничава упражняването на свободата на изразяване и информация.Вероятно с така въведените критерии се е целяло \"улесняване\" на надзорния орган, съдилищата и дори на лицата, които обработват лични данни, като се създаде предвидимост и сигурност при преценката за законосъобразност на обработването на данни. Опасенията ми обаче са, че под формата на критерии за съразмерност на защитата на личните данни се прикриват законови ограничения на основни конституционни свободи, мотивира искането си за вето президентът.\"Въз основа на изложените мотиви упражнявам правото си по чл. 101, ал. 1 от Конституцията на Република България да върна за ново обсъждане § 26 относно чл. 25з, ал. 2 от Закона за изменение и допълнение на Закона за защита на личните данни, приет от 44-то Народно събрание на 24 януари 2019 г.\", пише президентът към депутатите.", "date": "2019.02.04", "title": "Президентът наложи вето върху Закона за личните данни"}
{"url": "https://news.bg/world/autsayder-specheli-prezidentskiya-vot-v-salvador-i-razbi-dvupartiynata-sistema.html", "text": "Аутсайдер спечели президентските избори в Салвадор. С победата си Наиб Букеле разби двупартийната система в централноамериканската държава, информира \"Ройтерс\".Вече три десетилетия държавата е раздирана от насилие.37-годишният Наиб Букеле е бивш кмет на столицата Сан Салвадор. Той получи 54% подкрепа при 88% от преброените бюлетини след вота през уикенда.Победата на Букеле на първи тур подчертава дълбокото разочарование на избирателите заради провала на двупартийната система, която не успява да се справи с насилието и корупцията.\"Този ден е исторически за страната ни. На този ден Салвадор унищожи двупартийната система\", обяви Букеле пред стотици салвадорци, които танцуваха, развяваха знамена и надуваха свирки на площад в столицата.Букеле беше кмет на столицата от 2015 г. до 2018 г.Съперниците му от основните политически партии признаха загубата си.Салвадор е сред първите държави в света по брой убийства.", "date": "2019.02.04", "title": "Аутсайдер спечели президентския вот в Салвадор и разби двупартийната система"}
{"url": "https://news.bg/education/v-1464-uchilishta-nyama-zanyatiya-dnes.html", "text": "В общо 1464 училища днес няма учебни часове.В 267 училища в София занятията са преустановени, в област Пловдив училищата са 194. Учебни часове няма в 122 училища в област Варна, 111 - в област Благоевград и в 105 - в област Плевен. В Кюстендил учебните заведения, които остават затворени са само 4.Продължава грипната ваканция за учениците от 83 училища в област Велико Търново, както и от 31 учебни заведения в област Габрово и от 52 - в област Търговище.В 70 училища в област Русе, в 66 - в област Сливен, в 63- в област Стара Загора, в 59 - в област Разград, в 61 - в област Монтана, и в 54 - в област Хасково, също не се провежда учебен процес.Учениците от 43 училища в област Враца, от 43 - в област Ловеч, от 23 - в област Видин и 11 училища в София -област, също не ходят на училище. Няма учебни занятия и в две училища в област Силистра.", "date": "2019.02.04", "title": "В 1464 училища няма занятия днес"}
{"url": "https://news.bg/world/velikobritaniya-frantsiya-ispaniya-i-shvetsiya-priznaha-huan-guaydo-za-prezident.html", "text": "Великобритания, Франция, Испания и Швеция признаха Хуан Гуайдо за президент на Венецуела, съобщават АП и други медии.Четирите европейски държави обявиха, че признават опозиционния лидер Гуайдо за временно изпълняващ длъжността президент на латиноамериканската държава. Решението е взето след отказа на Николас Мадуро да организира предсрочни избори за държавен глава. Вместо това Британският външен министър Джереми Хънт написа в \"Туитър\", че Великобритания с европейските си съюзници признават Гуайдо за временно изпълняващ длъжността президент до провеждането на предсрочни избори. Хънт изрази надежда, че \"хуманитарната криза\" в страната ще бъде разрешена скоро.Испанският премиер Педро Санчес заяви пред журналисти в Мадрид, че \"ние работим за връщане на цялата демокрация във Венецуела: правата на човека, избори и без повече политически затворници\".Френският министър на външните работи Жан-Ив льо Дриан призова пред радио France Inter Гуайдо да организира предсрочни избори, които ще гарантират, че \"венецуелската криза ще приключи мирно\".Министърът на външните работи на Швеция Маргот Валстрьом коментира пред местната медия SVT, че Мадуро не е избран със \"свободни и честни избори\".", "date": "2019.02.04", "title": "Великобритания, Франция, Испания и Швеция признаха Хуан Гуайдо за президент "}
{"url": "https://news.bg/politics/v-savetite-po-natura-2000-samo-predstavitelni-organizatsii-iska-bsk.html", "text": "Българската стопанска камара настоява в консултативните съвети за управление на мрежата Натура 2000 да влязат неправителствени организации по ясни критерии за представителност.Това се посочва в позиция на БСК по разработения проект на ЗИД на Закона за биологичното разнообразие, който е предложен от Министерство на околната среда и водите за обществено обсъждане.БСК подкрепя решението управлението на мрежата Натура 2000 на регионално ниво да мине към задълженията на Регионалните инспекторати на МОСВ - РИОСВ, както и да се създадат Национален консултативен съвет и Комитети на заинтересованите страни на регионално ниво.Предвиденият Национален консултативен съвет за Натура 2000, към министъра на околната среда и водите съгласно § 24 е съставен от широк кръг заинтересовани страни, които имат отношение към управление на територии и акватории в Натура 2000.Към предложения член 24 от БСК допълват, че за участие в Националния съвет трябва да се включват представители на национално представителните организации на работодателите и браншови организации техни, както и че за всички неправителствени организации следва да бъдат регламентирани критерии за представителност, които при необходимост да бъдат посочени в утвърдения от министъра на околната среда и водите правилник (съгл. чл. 116а, ал.3).Също така според БСК трябва да се прецизира текстът по чл. 117а, ал. 2 /§. 25/, който определя състава на Комитетите на заинтересованите страни към органите за управление на мрежата Натура 2000 на регионално ниво, като се включат представители на регионални сдружения, членуващи в национално представителни организации на работодателите.", "date": "2019.02.04", "title": "В съветите по Натура 2000 само представителни организации иска БСК"}
{"url": "https://news.bg/int-politics/rusiya-nastoya-yaponiya-da-priznae-suvereniteta-i-nad-kurilskite-ostrovi.html", "text": "Япония трябва да признае руския суверенитет над Курилските острови, за да бъде възможно сключването на мирен договор. За това настоя руският външен министър Сергей Лавров, цитиран от руските медии.\"Бихме искали нашите японски съседи да видят очевидното, а именно - резултатът от Втората световна война, включително пълното признаване и зачитане на суверенитета на Русия, особено над тези острови. Без това ние няма да влезем в разговори по темата\", изтъкна руският първи дипломат.По-рано японският премиер Шиндзо Абе коментира, че Токио ще \"работи усърдно\" за постигане на компромис с Русия по териториалния проблем.", "date": "2019.02.04", "title": "Русия настоя Япония да признае суверенитета ѝ над Курилските острови"}
{"url": "https://news.bg/world/bivsh-polski-kmet-otkrit-gey-sazdade-nova-partiya-sreshtu-statukvoto.html", "text": "Бивш кмет в Полша основа новата партия \"Пролет\" (\"Вьосна\"), съобщава \"Дойче веле\".Партията има за цел да предложи прогресивна алтернатива на управляващата партия \"Право и справедливост\" и на либералната \"Гражданска платформа\". Основателят е Роберт Бедрон, който е първият открит хомосексуалист, заемал кметски пост (2014-2018).Партията е основана няколко месеца преди европейските и полските избори в средата на годината.Бедрон коментира, че иска да се противопостави на разединяващата политика в страната и да спечели места за сметка на управляващата партия на европейските избори през май.\"Няма място за омраза, достигнахме границата\", каза той пред хиляди поддръжници в столицата Варшава. \"Нуждаем се от пролет, която ще съживи този мрачен пейзаж\", добави той.По думите му \"Пролет\" е основана на три стълба: индивидуалността, общността и държава, на която може да се вярва. Партията подкрепя либерализиране на законите за аборт, прекратяване на обезлесяването и спиране използването на въглища от 2035 г.42-годишният Бедрон започна политическата си кариера като активист в защита на ЛГБТ общността през 90-те г. на XX век. Той е избран за депутат през 2011 г., а от 2014 г. до 2018 г. е кмет на северния град Слупск.", "date": "2019.02.04", "title": "Бивш полски кмет, открит гей, създаде нова партия срещу статуквото"}
{"url": "https://news.bg/world/krokodili-i-zmii-zaemat-navodneni-ulitsi-v-avstraliya.html", "text": "Властите в Таунсвил, Австралия, предупреждават жителите да се пазят от крокодили и змии, забелязани в наводнени жилищни райони, съобщава БиБиСи. Повече от 1100 души са евакуирани от града заради наводненията.В неделя властите изпуснаха язовир, който е препълнен двойно на капацитета си след седмица рекордни валежи. През следващите дни се очакват още повече валежи.Близо 20 000 домове са застрашени от наводняване. Гражданска защита и армията заявяват, че са получили повече от 1000 съобщения за помощ. Използвани са лодки и хеликоптери, за да се преместят хората на по-високи места.\"Крокодили могат да се видят как пресичат пътища, а когато водата се оттегли, крокодилите могат да се появят на необичайни места като фермерски водоеми. По същия начин змиите са много добри плувци и те също могат да се появят неочаквано\", заяви министърът на околната среда на Куинсланд Лиан Енох.Местната полиция предупреждава хората и за други опасности от наводненията, включително отпадъчни води. В региона се е излял повече от метър дъжд през изминалата седмица - повече от 20 пъти над средното за периода.\"Това е безпрецедентно, никога преди не сме виждали подобно нещо\", каза премиерът на Куинсланд Анастасия Палашук.\"Това не е събитие просто веднъж на 20 години, а веднъж на 100 години\", допълва тя.Властите са принудени да отворят язовира на река Рос в неделя вечерта, освобождавайки до 1900 кубични метра вода в секунда.Северен Куинсланд има тропически климат и мусонен дъжд от декември до април. Но сегашните условия в района на Таунсвил са рядкост.Австралийското бюро по метеорология заяви, че мусонните валежи са пропуснали други части на държавата, които са в хватката на сериозно засушаване.Този януари е най-горещият месец в историята на Австралия, като южният град Аделаида надмина собствените си рекорди два пъти през месеца, като първо достигна 47,7 градуса по Целзий и след това 49,5 градуса.Горещата вълна предизвика пожари, включително повече от 40 на остров Тасмания, които горят повече от две седмици.Екстремните температури доведоха до увеличен приема в болниците, прекъсвания на електрозахранването и съобщения за .", "date": "2019.02.04", "title": "Крокодили и змии заемат наводнени улици в Австралия"}
{"url": "https://news.bg/crime/osem-signala-za-nerednosti-pri-proekta-antichna-serdika.html", "text": "Осем сигнала за нарушения и нередности са подадени по време на изпълнението на проекта за Антична Сердика. Това съобщи заместник-регионалният министър Деница Николова пред БНР.Припомняме, преди дни сегашният регионален министър .Повод за изказванията им са представени на . Йончева обвини министъра на културата Боил Банов в злоупотреба с европари за близо 700 хиляди лева при строителството на Ларгото по времето, когато той е бил зам.-министър.От своя страна  за ремонт на центъра на София, но обвинява източникът на информацията Ангел Ангелов, че го изнудвал.Малко по-късно с, където работи Ангелов. Оказа се че там от една страна Ангелов и колегите му се оплакват от психически тормоз от шефа си, от друга страна самият Ангелов бил обвинен в изнасяне на информация.По случая в публичното пространство се намеси и  и заяви, че той е контрольор на проектите и питанията му били публични.Според зам.-регионалния министър Деница Николова, цялостно проектът е отчетен в срок:\"Тези сигнали основно са свързани със законосъобразно провеждане на обществените поръчки и в тази връзка ние сме си предприели мерките и където е било необходимо, сме наложили и съответните санкции. По отношение на конкретиката за този конкретен сигнал ние не сме имали информация до настоящия момент и никой не ни е сигнализирал, че има нещо, което да касае изпълнението\".Николова допълни, че все още не е получила да предостави документацията по случая.\"В момента, в който се предяви от съответния компетентен орган искане по отношение на документи, ние сме в пълна готовност да подадем абсолютно всичко необходимо, за да може съответните органи да си свършат своята работа\".Николова поясни, че проектът е \"с изключително голяма сложност\". За това той е изпълнен на три етапа. Над 100 археолози са работили по консервацията на културно-историческото наследство, допълни тя.Проектът е отчетен в срок спрямо датата на сключване на договор за безвъзмездна финансова помощ.По думите на Николова окончателното плащане и при проверките, които ние сме направили, сме установили необходимост от допълваща информация именно по отношение на сроковете за изпълнение на строителните дейности.Представени са такива документи, от страна на Министерство на културата, заяви зам.-регионалният министър.Спрямо нашите вътрешни правила сме обработили плащането, а, където сме имали забележки, сме изискали допълнителна информация или допълнителни корективни мерки. Същите са били предприети в сроковете, които сме дали на нашите бенефициети.\"Оттам нататък е следвало изплащането на окончателното плащане - април 2016 година. Общата стойност на договора е 15 800 000 лв. към етапа, към който сме сключили договора. Когато сме приключили с нашите проверки и отчетност на документите, на практика сме намалили стойността на възможността за верифициране на разходи с над 600 000 лв. - част от разходите сме ги приели за недопустими или не достатъчно доказани от гледна точка на информация и възможност да бъдат предявени за възстановяване на средствата\", каза Николова.Тя уточни, че договорът на МРРБ е с Министерството на културата и намаляването е за сметка на ведомството.Зам.-регионалният министър уточни, че договорът за безвъзмездна финансова помощ е между управляващия орган и Министерство на културата. Този договор е различен от договора за обществена поръчка, сключен между Министерство на културата и съответния изпълнител.Относно изпълнението на срока на договора Николова уточни, че имат необходимите документи и актове за удостоверяване, че проектът е със завършени строителни дейности - акт 15. След акт 15 проверка от държавна приемателна комисия - ДНСК проверява на какво ниво е строителството.Ведомството няма възможност да провери до каква степен документите, които са им представени, са антидатирани. В МРРБ не са имали съмнения към момента, към който са получавани. След като избухна  в МРРБ започнали проверка за цялостния процес на изпълнение на проекта за Ларгото, допълни Деница Николова.", "date": "2019.02.04", "title": "Осем сигнала за нередности при проекта Антична Сердика"}
{"url": "https://news.bg/economics/bsk-nastoyava-za-dalgosrochen-srednogodishen-rast-na-bvp.html", "text": "Според Българска стопанска камара сме приели амбициозни цели спрямо достигнатите нива и целеви прагове, възприети от ЕК, вкл. 32% дял на енергията от ВЕИ в брутното крайно потребление на енергия, 32,5% подобрение на енергийната ефективност и поне 15% междусистемна свързаност, произтичащи от приетите амбициозни цели на ЕС.Те са категорични, че трябва да бъдат обвързани с преоценка на прогнозите за ръста на БВП и развитие на брутното и крайното енергийно потребление.По думите им приемането и изпълнението на интегриран план в областта на енергетиката и климата (ИНПЕК) е от сериозно значение за развитието на българската икономика в следващите десетилетия. Според тях това предвижда скъсяване на дистанцията спрямо средното равнище на ЕС на доходи и производителност. Същевременно, декарбонизацията на икономиката, нисковъглеродният растеж и снижаването на енергийната интензивност на икономиката следва да бъдат постигнати при най-ниски, икономически и социално приемливи за обществото и бизнеса, разходи. От БСК подчертават, че периодите 2020-2030 г. и 2030-2050 г. са от решаващо значение за постигане на радикален обрат в икономическо и социално сближаване на България за доближаване до средното равнище на ЕС.Според тях обаче заложеният общ ръст на БВП от 2,3% до 2030 г. спрямо 2020 г. не обслужва тези цели. Това обричало икономиката на страната на загуба на конкурентоспособност, на енергийна бедност, на \"програмирано\" съхраняване, и дори отдалечаване от средното ниво на икономическо развитие в ЕС.От БСК твърдят, че възприемането на заложения пасивен енергиен сценарий и прогнозния ръст на брутното и крайното енергийно потребление, на нереалистично високите цели за енергийна ефективност и изпреварващ ръст на дела на ВЕИ в крайното енергийно потребление по модела PRIMES, ще ограничи радикално възможностите за устойчив ръст на БВП.В тази връзка, УС на БСК категорично настоява за преработване на основния макроикономически сценарий и възприемане на дългосрочен средногодишен ръст на БВП.По думите им на тази основа, следва да се преизчислят всички допускания за прогнозно брутно и крайно потребление, енергиен и въглероден интензитет, енергийна ефективност, скорост на обновяване на електроенергийните мощности, преносна и разпределителна мрежа, структура на енергийното производство.От БСК обявяват, че е неприемлив фокусът върху развитие на ВЕИ. Това се отнасяло особено за за инсталирането на соларни и ветрови генератори при високи крайни продажни цени за индустриални и битови потребители. Според тях заложените цели за ВЕИ допълнително ще увеличат цената на общия енергиен микс и тежестта върху бизнеса и населението.Те са категорични, че трябва да се конкретизира делът в тона нефтен еквивалент на производството от основните източници на ВЕИ, да се рамкират ценови стимули за производство на електроенергия от ВЕИ за собствени нужди.Според членовете на БСК е необходимо да бъде разработен целеви енергиен баланс до 2030-2040 г. и паралелна Национална енергийна стратегия до 2030 г.Те са на мнение, че в закона за енергетиката трябва бъдат включени основни принципи и изисквания към ценообразуването на електро- и топлоенергията, сред които покритие на действителните разходи за битовите потребители на основата на реални икономически разчети, прекратяване субсидирането на топлоенергията чрез цените при комбинирано енергопроизводството, промени в тарифирането на електроенергията и топлоенергията, намаляване на общите разходи за подпомагане на енергетиката.", "date": "2019.02.04", "title": "БСК настоява за дългосрочен средногодишен ръст на БВП"}
{"url": "https://news.bg/world/v-ezhednevieto-na-tramp-preobladavat-televiziya-vestnitsi-i-tuitar.html", "text": "Какво прави Доналд Тръмп с времето си? Мистерията е частично разгадана след изтичане на информация в публичното пространство за ежедневието му, пише британският вестник \"Гардиън\".Според сайта Axios от 7 ноември, ден след проведените в САЩ междинни избори, президентът е прекарал почти 300 часа \"изпълнително време\" (прекарано време, което не е свързано с президентските му задължения - Бел. ред.). Доналд Тръмп е отделил само 77 часа за работа, включително за планиране на политики, законодателна стратегия и видеоматериали.Axios се позовава на източник от Белия дом, който е разкрил безпрецедентна информация как Тръмп прекарва дните си.Информацията разкрива, че Тръмп е прекарвал 60% от ежедневието си в \"изпълнително време\" - понятие, което е въведено от бившия началник на кабинета Джон Кели, защото държавният глава мрази да бъде ограничаван до редовен график.През януари 2018 г. подобен теч на информация доведе до въвеждането на понятието \"изпълнително време\". Подчертава се, че Тръмп често започва официалните си задължения около 11,00 часа и провежда далеч по-малко срещи в сравнение с първите дни на управлението си. \"Изпълнителното време\", както се твърди в публикацията, \"почти винаги означава време за телевизия и \"Туитър\" в резиденцията си\".Сега се допълва, че Тръмп \"винаги телефонира на хора, говори с хора\". От изтеклата информация става ясно, че американският лидер става рано и прекарва първите пет часа всеки ден в лични дела преди да влезе в Овалния кабинет. Той прекарва всяка сутрин \"в резиденцията, където гледа телевизия, чете вестници и отговаря по телефона на това, което види и прочете от съветниците, членове на Конгреса, приятели, представители на администрацията и неофициални съветници\".Първата му среща за деня започва в 11,00 - 11,30 часа - брифинг на разузнаването или 30-минутна среща с изпълняващия длъжността началник на кабинета Мик Мълвейни.Говорителят на Белия дом Сара Сандърс коментира в съобщение до Axios, че \"президентът Тръмп има различен стил на управление от предшествениците си и резултатите говорят сами за себе си\".Сандърс също допълва, че докато Тръмп прекарва \"по-голямата част от деня си на планирани срещи, събития и обаждания, има и време, което позволява за по-творческа среда, която му помага да е най-продуктивният президент в съвременната история\".", "date": "2019.02.04", "title": "В ежедневието на Тръмп преобладават телевизия, вестници и „Туитър”"}
{"url": "https://news.bg/politics/mihail-belchev-i-vladimir-penev-s-darzhavni-otlichiya.html", "text": "На официална церемония в Гербовата зала на президентството държавният глава Румен Радев удостои четирима учени с висши държавни отличия със заслуги в областта на културата и на образованието. Отличените са Михаил Белчев, Владимир Пенев, Бина Харалампиев и академик Минчо Хаджийски.В словото си държавният глава Румен Радев поздрави наградените дейци и заяви, че днешната церемония по награждаването е заслужено признание за техните безспорни и професионални успехи.\"Отличията са отражение на благодарността на цялото ни общество към вдъхновяващия пример на личности, които отстояват висок хоризонт на българското изкуство, култура, наука и образование\", изтъкна Радев.\"Вашите постижения в областта на науката, изкуството и културата са ярко допълнение на българския принос за един по-добър и по-просветен свят. Всяка от богатите ви биографии разкрива творчески характер и обществено-значим ресурс\", посочи държавния глава.\"Вашият живот е пример за подражание и това са черти, присъщи на духовните водачи, които са инвестирали своите мащабни способности в просперитета на българската нация и държава, изтъкна президентът.Радев изрази убеждение, че тези постижения са най-достойния пример за успех, основан на талант, творчески ум, воля и всеотдайност.Най-висшето отличие орден \"Стара планина\" - първа степен получи поетът, композитор и режисьор Михаил Белчев.Ученият и преподавател академик Минчо Хаджийски, е награден с орден \"Св.св. Кирил и Кирил Методий\" - първа степен за заслуги в областта на образованието и науката.С отличие \"Св.св. Кирил и Методий\" - първа степен, е наградата за театралния, оперен и телевизионен режисьор Бина Харалампиева, която за 35-годишния си професионална кариера е реализирала повече от 100 постановки.Актьорът с множество роли в театъра, киното и телевизията Владимир Пенев бе удостоен с орден \"Св.Св. Кирил и Методий\" - огърлие.Той не пожела да коментира темата с аферата Пенев обясни, че е много хубаво човек да получава награди, особено такива високи държавни отличия и ордени.\"Държавното отличие означава признание за труда, който си положил, независимо в коя област. Връчените награди са много повече за морала и достойнството на човека, който е удостоен с тях, а не чак толкова за добър професионализъм. Наградата ме направи много горд\", изрази възхищението си актьорът.По думите му това отличие е част от обществената реализация, която човек има извън чисто професионалния опит, който трупа\", обясни той.Пенев е много доволен и щастлив от отличието и заяви, че е имал шанса да бъде в професия, с която никога не се е чувствал тежко.Той заяви, че няма предизвикателство, което не може да премине и поиска да се справя с всяка една ситуация в живота.В словото си академик Михаил Белчев обясни, че е казал на другите видни дейци преди да получат държавните награди да си припомнят откъса от филма \"Речта на краля\".Академик Белчев припомни, че с незабравимия Тончо Русев написали една песен \"За теб, Българийо\": \"След мен аз не зная какво ще бъде, но сигурно ще бъде по-добре, но само за едно ще съжалявам, че няма да ме има някой ден\".Той благодари за връченото му отличие, защото това е признателност към всички културни дейци, че са били оценени.", "date": "2019.02.04", "title": "Михаил Белчев и Владимир Пенев с държавни отличия"}
{"url": "https://news.bg/int-politics/sasht-deportirat-rapara-21-savage-vav-velikobritaniya.html", "text": "Живеещият в американския град Атланта рапър 21 Savage е бил арестуван от имиграционните власти, които твърдят, че той всъщност е от Великобритания, съобщават американските медии.26-годишният рапър, чието име е Шаяа бин Ейбрахам-Джоузеф, е пристигнал в САЩ през юли 2005 г. на 12-годишна възраст и не е напуснал, когато визата му е изтекла година по-късно, уточниха властите.Говорител на Имиграционната и митническа служба на САЩ посочи, че е той е бил задържан заради процедура по депортирането му от страната.Преди той е описвал детството си в Атланта по време на интервюта. Например в интервю за списание през 2016 г. той заявява, че за пръв път е видял оръжия на 8-годишна възраст, въпреки че в статията не е посочено къде е станал този инцидент.Той също така е цитиран в интервюто да казва, че е бил изключен от училище в Атланта на около 12 или 13 години за носене на оръжие в клас.Репортер на Си Ен Ен цитира говорителя на Имиграционната и митническа служба на САЩ да казва: \"Целият му публичен образ е неверен.\"В други информации имиграционната служба е цитирана да казва, че рапърът е бил задържан в щата Джорджия, където се намира Атланта, заради незаконното му присъствие в САЩ и заради това, че е престъпник. Той е бил осъден през 2014 г. по обвинения, свързани с наркотици.Властите са чакали решение на съдия, преди да решат как да процедират.Адвокатката му коментира, че Ейбрахам-Джоузеф е пример за младите хора в страната, особено в Атланта, Джорджия и активно работел във водещите програми на местната общност за подпомагане на младежите в неравностойно положение по отношение на финансовата грамотност.Хората в Атланта са шокирани и объркани от ареста. С встъпването си в длъжност преди две години президентът Доналд Тръмп започна да изпълнява обещанията си да затегне имиграционната политика на САЩ.", "date": "2019.02.04", "title": "САЩ депортират рапъра 21 Savage във Великобритания"}
{"url": "https://news.bg/regions/kola-se-obarna-na-am-hemus.html", "text": "Кола се обърна по таван на магистрала \"Хемус\", съобщи Нова телевизия. Инцидентът е станал в началото на аутобана в посока Варна.Водачът има сериозни наранявания по ръцете и е откаран в ИСУЛ.Пред полицаите мъжът разказал, че кормилото е блокирало. Предполага, че е скъсал шарнир. Колата била купена наскоро.", "date": "2019.02.04", "title": "Кола се обърна на АМ \"Хемус\""}
{"url": "https://news.bg/politics/nov-regulator-za-kontrol-na-mediite-zaformyat-v-komisiyata-za-zashtita-na-lichnite-danni.html", "text": "Комисията за защита на личните данни създава нов медиен регулатор. Той придобива правомощия да контролира медии, което противоречи в някаква степен на нейния смисъл. Това стана ясно от думите на Димитър Ганчев от Интернет общество - България пред БНР.Парламентът гласува без дебат промените в Закона за личните данни, изтъкна той. С промените се въведоха , които те трябва да спазват с оправданието да не се нарушават личните данни на хората.Ганчев прогнозира, че опасявайки се да не нарушат някой от десетте разписани критерия, журналистите ще си налагат автоцензура заради драстичните глоби.Текстовете са обтекаеми, пожелателни и подлежат на тълкуване, каза Ганчев. Той даде пример как Комисията за защита на личните данни (КЗЛД) ще трябва да прилага по усмотрение преценката за това доколко законосъобразно журналистите са се сдобили с данните за техните разследвания. \"Това, само по себе си, е спирачка пред техните разследвания, защото журналистите ще трябва, без да са минали през съд, да преценяват законосъобразност\", заяви Ганчев.Според него, поради неяснотата на текстовете журналистите, медиите и юрисконсултите ще предпочитат да заемат сигурната страна и да не поемат рискове.Мнението на Димитър Ганчев бе след връчването на , които се връчват от Фондация \"Програма Достъп до Информация\" и Интернет общество - България.Припомняме, от президентът Румен Радев да наложи вето върху промените в Закона за защита на личните данни.Според ДБГ с.", "date": "2019.02.04", "title": "Нов регулатор за контрол на медиите заформят в Комисията за защита на личните данни"}
{"url": "https://news.bg/world/germaniya-se-prisaedini-kam-11-evropeyski-darzhavi-i-prizna-guaydo-za-darzhaven-glava.html", "text": "Германия призна опозиционния лидер Хуан Гуайдо за \"легитимен временен президент\" на Венецуела, съобщават световни агенции.Канцлерът на Германия Ангела Меркел заяви това по време на пресконференция в Япония. Тя добави, че Гуайдо трябва да организира нови избори за държавен глава.Дания, Австрия и Холандия също обявиха, че подкрепят Гуайдо за президент. По-късно Чехия, Полша, Литва и Латвия също приеха решение да подкрепят Гуайдо.По-рано", "date": "2019.02.04", "title": "Германия се присъедини към 11 европейски държави и призна Гуайдо за държавен глава"}
{"url": "https://news.bg/regions/ima-opasnost-ot-navodnenie-v-plovdivskoto-selo-katunitsa.html", "text": "Пловдивското село Катуница е заплашено от наводнение, информира bTV. Предпазната дига на река Чая, която минава покрай селото, се е разцепила и има вероятност да рухне всеки момент.Община Садово обмисля да обяви частично бедствено положение.Бетонната стена, изградена преди десетки години да пази селото, е компрометирана в участък от 100 метра.Очаква се снеготопенето да повиши нивото на реката, а най-близките къщи са на 200 метра разстояние.", "date": "2019.02.04", "title": "Има опасност от наводнение в пловдивското село Катуница"}
{"url": "https://news.bg/disasters/sedem-zaginali-pri-pozhar-v-zhilishten-blok-v-moskva.html", "text": "Пожар избухна в жилищна сграда в центъра на Москва, при което са загинали седем души и още няколко са ранени, двама от които тежко, съобщават руските медии, позовавайки се на Министерството на извънредните ситуации.42 души са били евакуирани, осем от тях са деца.По предварителна информация причината за тежкия инцидент е неизправност в електрическата инсталация. Уточнява се, че пожарът е избухнал на четвъртия и петия етаж на жилищния блок на бул. \"Никитский\" 12. Изгоряла е площ от около 2000 кв. метра.Огънят се разпространил към таванските помещения, които по-късно са рухнали. Към пет часа местно време (4 ч. българско) пожарът е бил потушен.От Министерството на извънредните ситуации допълниха, че на мястото е имало памук, а е възможно да е имало остатъци от газ в системата или аерозолни кутии, които са подпомогнали разгарянето на огъня.Сградата е била построена през 1912 г. Според телевизия 360 в сградата живеят дъщерята на музиканта Юрий Башмет - Ксения, както и актрисата Ингеборга Дапкунайте.", "date": "2019.02.04", "title": "Седем загинали при пожар в жилищен блок в Москва"}
{"url": "https://news.bg/bulgaria/pochina-deteto-padnalo-ot-tretiya-etazh-vav-varnenskata-bolnitsa-sv-anna.html", "text": "Тази сутрин малко след 6 ч. е починало 2-годишното момченце, което падна от парапета на третия етаж във варненската болница \"Св. Анна\", предаде bTV.\"За съжаление травмата се оказа несъвместима с живота. Детето имаше съчетана травма на гърдите и главата, като водеща беше тежката черепно-мозъчна травма.\" - сподели д-р Валентин Власков, началник на интензивното отделение в лечебното заведение.По думите му, реакцията на лекарите е била светкавична. Детето незабавно е било поставено на апаратно дишане, направена е спешна операция. Въпреки усилията на медицинския екип, вечерта то е вдигнало много висока температура - над 40 градуса, която не може да се овладее.Тази сутрин сърцето на момченцето е спирало на няколко пъти. Лекарите нееднократно са се опитвали да го реанимират, но макар че са направили всичко по силите си, не са успели да възстановят жизнените функции.Д-р Власков изказа съболезнования на семейството.Детето е било вчера на свиждане в родилното отделение в старата сграда на болница \"Света Анна\". Придружавали са го двама възрастни, но преки това то се е провряло през парапета и е паднало.Причините за инцидента се изясняват от полицията и районната прокуратура. Това е първият подобен случай в историята на болницата.", "date": "2019.02.04", "title": "Почина детето, паднало от третия етаж във варненската болница „Св. Анна“"}
{"url": "https://news.bg/int-politics/maduro-predupredi-tramp-da-ne-se-namesva-voenno-vav-venetsuela.html", "text": "Президентът на Венецуела Николас Мадуро отхвърли ултиматума, издаден от Европейския съюз да свика извънредни \"свободни, прозрачни и честни президентски избори\" или Съюзът ще признае неговия съперник, лидера на опозицията и председател на парламента Хуан Гуайдо, за временен президент на страната.\"Не приемаме ултиматуми от никого. Това е все едно аз да кажа на Европейския съюз: \"Давам ви седем дни, за да признаете Република Каталуния, а ако не го сторите, ние ще предприемем мерки\", изтъкна Мадуро.Венецуелският президент също така предупреди президента на САЩ Доналд Тръмп да не предприема военни действия срещу режима му.\"Спри. Спри, Тръмп! Спри се! Правиш грешки, които ще оставят ръцете ти оцапани с кръв и ще напуснеш президентството, оцапан с кръв\", подчерта още Мадуро в интервю за испански журналист, сравнявайки евентуалната американска намеса във Венецуела с войната във Виетнам, където САЩ понесоха изключително много загуби, без да постигнат кой знае какво.Мадуро подчерта, че не може да изключи възможността за гражданска война, след като нараства натискът върху него да се оттегли от властта. \"Днес никой не може да отговори на този въпрос със сигурност. Всичко зависи от нивото на лудост и агресивност на северната империя (САЩ) и техните западни съюзници. Искаме никой да не се намесва в нашите вътрешни работи... и се подготвяме да защитаваме нащата страна\", настоя венецуелският президент. ", "date": "2019.02.04", "title": "Мадуро предупреди Тръмп да не се намесва военно във Венецуела"}
{"url": "https://news.bg/regions/zhilishten-kompleks-azimut-do-k-k-sv-sv-konstantin-i-elena-predlaga-spirashta-daha-morska-panorama-1.html", "text": "През миналата година беше обърната една тенденция, която дълго време движеше пазара на ваканционни имоти у нас. За първи път от десетилетие българите изместиха чужденците като най-голяма група купувачи.Типичните купувачи на ваканционни жилища са семейства с деца, на ниски и средни мениджърски позиции, които вече притежават един градски имот. Ако се припознавате в тази група, то може би е време да се замислите и за такъв на по-спокойно място. На морето например.Една много добра възможност е новият луксозен жилищен комплекс \"\", чието строителство започва през месец март 2019 година. Той ще се намира на бул. \"Св. Св. Константин и Елена\", на 900 м от центъра на ж.к. \"Виница\" и на 1000 м от к.к. \"Св. Св. Константин и Елена\", до автобусна спирка Черноморец/Виница. Една трета от жилищата вече са продадени.Комплексът ще се състои от две пететажни жилищни сгради, басейн с размери 10 м на 16 м с голяма зона за релакс и детска площадка, разположени в 5 дка богато озеленено дворно място. Основното предимство на проекта ще бъдат красивата визия, безкомпромисното качество на изпълнението и вложените материали, както и може би най-важното - спиращата дъха морска панорама от кота терен. Годишната такса за поддръжка ще е в размер на 650 лв. за тристаен апартамен и 500 лв. - за двустаен, тя ще е упомената и в договора за покупка на жилище.Двете сгради - Сграда ЮГ и сграда ИЗТОК ще са еднотипни с РЗП около 2975 кв.м. и ЗП 750 кв.м. всяка. В сграда ЮГ са планирани 34 броя апартамента, а в сграда ИЗТОК - 31 броя, като във всяка от сградите апартаментите са разпределени в два жилищни входа:Едностайни - 2 броя със ЗП 78 кв.м., в т.ч. веранда от 21 кв.м.Двустайни - 48 броя със ЗП от 55 кв.м. до 83 кв.м.Тристайни - 14 броя със ЗП около 93 кв.м.Мезoнет - 1 брой със ЗП 396 кв.м.Всеки апартамент, независимо от етажа, ще разполага с просторна дневна, прекрасна морска панорама и обширна тераса. Осигурени са също така достатъчен брой закрити паркоместа и гаражи за живеещите в комплекса, както и външни паркоместа за техните гости.\"Виница\" е квартал на гр. Варна с население от 25 000 жители. Намира се в най-северните части на Варна, на около 7 километра от центъра на града и 2.5 км от морето.Кварталът е застроен предимно с къщи и множество нови малки жилищни блокчета, което е рядкост в големите градове на България. \"Виница\" е място, където въздухът е чист, а миризмата на заобикалящата гора се усеща особено силно през топлите летни нощи. Много зеленина, тишина и спокойствие, само на няколко километра от центъра на гр. Варна, са основните преимущества на района.Най-голямото предимство на \"Виница\" е неговата близост до един от най-известните курорти в България - \"Св. Св. Константин и Елена\". Курортният комплекс е на приблизително 2 километра извън пределите на квартала. На практика разстоянието до \"Св. Св. Константин и Елена\" и морето би могло да се преодолее и без автомобил.Компанията е добре познат инвеститор на пазара на недвижими имоти с над 15-годишен опит в строителството. В портфолиото на дружеството влизат 7 вече реализирани жилищни проекта, както и новостроящите се: комплекс \"Бриз Панорама\" и сградите \"Явор\" и \"Младост\". Освен тях \"Явор\"АД има изградени и два обекта с обществено предназначение - търговски център \"Явор\" и Офис сграда \"Интерком Груп\". Сграда \"Ахат\" на \"Явор\" АД е сред шестте избрани от цялата страна сгради, отличени с почитна номинация в Националния конкурс \"Сграда на годината България 2018\".", "date": "2019.02.04", "title": "Жилищен комплекс \"Азимут\" до к.к. \"Св. Св. Константин и Елена\" предлага спираща дъха морска панорама"}
{"url": "https://news.bg/int-politics/irak-prekratyava-sporazumenieto-sas-sasht-v-oblastta-na-sigurnostta.html", "text": "Иракските депутати работят по законодателство, което ще прекрати споразумението със САЩ в областта на сигурността, съобщават световните осведомителни агенции.\"По време на следващата сесия парламентът ще работи по законопроекта, който ще включва прекратяване на споразумението със САЩ в областта на сигурността, както и прекратяването на присъствието на САЩ и други чуждестранни военни инструктори и съветници в Ирак\", изтъкна първият заместник-председател на иракския парламент Хасан Кааби в изявление.Президентът на САЩ обяви по-рано, че САЩ ще запазят военните си бази в Ирак, за да следят изкъсо действията на Иран в региона.В тази връзка Кааби подчерта, че \"провокативното\" изявление на Тръмп нарушава суверенитета на Ирак.\"Всички страни трябва възможно най-скоро да прекратят американското присъствие и да не позволяват Ирак да бъде използван като трамплин за агресия или наблюдение на която и да е страна\", настоя висшият иракски представител.", "date": "2019.02.04", "title": "Ирак прекратява споразумението със САЩ в областта на сигурността"}
{"url": "https://news.bg/politics/poslanikat-na-sasht-nikoga-ne-e-imalo-natisk-za-f-16.html", "text": "\"Никога не е имало никакъв вид натиск. Това е суверенно българско решение. България е наш партньор, член на НАТО и ЕС.\" Това заяви американският посланик Ерик Рубин пред bTV по повод преговорите за закупуване на нов изтребител.Той е категоричен, че не е имало и лобизъм. По думите му са насърчавали България да модернизира армията си, но никога не е имало натиск или неправомерни действия.\"България сама взема решения, спазвали сме стриктно българските закони и сме се придържали към процедурата\", разясни американският посланик. Според него всичко става прозрачно и открито.Той подчерта, че това е продажба между двете правителства и това гарантира, че интересът на всички страни ще бъде опазен.\"Това не е обикновена търговска транзакция, а стратегическо решение\", допълни Ерик Рубин.Посланикът обясни, че причината F-16 да не е във ВВС на други страни по света, е че България закупува негова обновена версия блок 70, която е най-модерната до момента.\"Te имат способности за спасяване на пилота, ако изпадне в безсъзнание, способности за авионика и комуникации\", изтъкна той.По думите му вече редица държави са го поръчали, включително и Словакия в ЕС.Рубин запита и защо България да не получи най-доброто.По отношение на цената американският посланик заяви, че окончателната цена ще бъде определена е края на преговорите, като тя ще бъде изцяло съобразена с нуждите на България.\"Не приемаме, че този самолет е по-скъп от алтернативите. Погрешно е да се съди по първоначалната цена\", подчерта Рубин.Според него България твърде дълго е отлагала закупуването на модерни изтребители.На въпрос дали са готови от САЩ да приемат лизинг или изплащане след изпълнение на поръчката, американският посланик посочи, че това как ще изглежда окончателният договор ще бъде тема на преговори и предварително той не би искал да ги коментира.\"Българското правителство ще реши с кого ще преговаряме. Ясно е, че министерството на отбраната ще участва активно\", допълни посланик Рубин.Към дата 1 октомври в Министерството на отбраната  за общо четири типа бойни самолети. Преди това като пoтeнциaлни дocтaвчици бяха спрягани 7 cтpaни.Стана ясно обаче, че премиерът Бойко Борисов ще назначи нова работна група, която ще вземе окончателното решение за превъоръжаването на българските Военно-въздушни сили (ВВС). Информацията дойде от .От тогава няма официално развитие и позиция на министерство на отбраната, освен  и заявки, че Периодично обаче се разменят обвинения между Дондуков 1 и Дондуков 2 за лобизъм и даване на тежест към някоя от офертите. Президентът и върховен главнокомандващ въоръжените сили Румен Радев призова премиера, министрите и народните представилите да, сформирана да направи оценка и анализ на постъпилите оферти по закупуване на нови изтребители за българските въоръжени сили.Паралелно с това процесът по избор на изтребител бе спрян и върнат назад именно по време на служебното правителство на Огнян Герджиков, назначено от държавния глава Румен Радев, между втория и третия мандат на Борисов. На закрито заседание на служебния кабинет \"Герджиков\" от 26 април 2017 г. По този повод \"как така за 1 месец, толкова бързо, избраха \"Грипените\", след като бяха сменени всички военни експерти\".", "date": "2019.02.04", "title": "Посланикът на САЩ: Никога не е имало натиск за F-16"}
{"url": "https://news.bg/crime/bitiyat-ot-tsigani-vazrasten-mazh-v-kazanlak-e-s-puknata-kost-na-nosa.html", "text": "Битият посред бял ден от цигани 77-годишен мъж в Казанлък е с пукната кост на носа.Той уточни, че около 13 часа вчера се е прибирал от магазина с покупки. За по-напряко решил да прекоси през жп линията, при което е бил нападнат, като бил ритан и удрян.Освен покупките нападателите взели мобилния телефон и всички пари на човека - около 100 лева.\"Взеха ми телефона, парите, претърсиха ми всичко. Прибраха всичко и си тръгнаха, мен ме оставиха, виках за помощ, но кой ще ме чуе\", разказа Димитров пред Би Ти Ви.Възрастният човек успял да се изправи и някак стигнал до първите блокове зад жп линията. Обитателите на блока му донесли вода, обадили се в полицията и на мобилния оператор, за да спрат откраднатия телефон.Нападателите са задържани. Пред полицията двамата мъже разказали, че седнали да хапнат и пийнат край релсите, но парите им свършили. В тях са открити крадените вещи и поделените помежду им общо 100 лева, които задигнали от Димитър.\"Не вярвам нормален човек да се чувства сигурен в България. Уж има закони, само че това малцинство си прави каквото си иска. И ако има държавност, трябва да ги усмирят\", заяви той.И двамата извършители са рецидивисти. Единият от тях е излязъл от затвора преди 5 дни.", "date": "2019.02.04", "title": "Битият от цигани възрастен мъж в Казанлък е с пукната кост на носа"}
{"url": "https://news.bg/crime/dvama-bratya-s-telk-za-slepota-no-shofirat.html", "text": "Двама братя от Долни Дъбник шофират, а притежават ТЕЛК за слепота и 100% чужда помощ, съобщи Нова телевизия.По документи Горан Станев и Станьо Маринов се водят слепи, но шофират. Те са с влезли в актове и присъди за шофиране без книжка. Свидетелство за правоуправление нямат заради диагнозите си.По случая е сезирана плевенската полиция и отдел Икономическа полиция. Спецпрокуратурата също работи по случая.Автомобилите били на тяхно име, а според кадрите двамата не се нуждаели от 100% чужда помощ.По информация на Нова братята били известни по мегадело за пране на пари. Двамата заедно с родителите и сестра им, са осъдени на общо 41 години на 2 инстанции.Майката била в Сливенския затвор и трябвало да лежи 8 години за измама на чужденки.", "date": "2019.02.04", "title": "Двама братя с ТЕЛК за слепота, но шофират"}
{"url": "https://news.bg/society/balgariya-pravi-svetovna-nauka-v-antarktida-uveri-prof-pimpirev.html", "text": "България прави международна наука на Антарктида. Това увери проф. Христо Пимпирев, директор на Българския антарктически институт, в сутрешния блок на БНТ.Той представи последните открития на ледения континент, направени с българско участие.Геолозите Стефан Велев и Камен Бонев участваха в международна експедиция, която се е натъкнала на останки от растения на остров Ливингстън.Пет нови вида за Антарктида растения, открити от учените, доказват връзката между континента и Латинска Америка преди 90 млн. години.По това време днешна Антарктида е била континент с динозаври, фауна и буйна растителност, обясни проф. Пимпирев.Кредният период е интересен и защото той е един от най-топлите в историята на Земята и позволява на учените да правят връзка със съвременното затопляне на климата.Според Пимпирев големите температурни амплитуди са по-опасни от рекордните температури, на които сме свидетели в  и в .Човечеството трябва да се приспособи към тях, като вземе мерки срещу замърсяването на въздуха и околната среда.Антарктическият сезон приключва през март и очакваме още много открития, каза проф. Пимпирев.", "date": "2019.02.04", "title": "България прави световна наука в Антарктида, увери проф. Пимпирев"}
{"url": "https://news.bg/regions/shefat-na-pirogov-stanal-svidetel-na-katastrofata-na-bul-balgariya.html", "text": "Кола се обърна по таван върху трамвайните ленти бул. \" България\" в столицата, след верижен сблъсък, съобщи Нова телевизия.Инцидентът е станал в неделя, а като първоначална причина за него се посочва несъобразена скорост на една от колите.Свидетел на катастрофата става шефът на болница \"Пирогов\" проф. Асен Балтов.Той обясни пред Нова, че при светофара една от колите преминала покрай тях с висока скорост, като за да се включи в средната лента и да продължи направо е ударила 2 коли.По думите на шефа на \"Пирогов\" единият автомобил е прелетял и е паднал върху релсите.Той допълва, че бус лентата е била празна и само шофьорът, причинил катастрофата, е карал по нея.Според Балтов трафикът между бул. \"Гешов\" и \"Гоце Делчев\" е много натоварен и бус лентата в района не била необходима.Според инж. Димитър Петров от \"Управление и анализ на трафика\" в столицата обаче няма как една бус лента да създава предпоставки за катастрофи.\"Лентата е необходима навсякъде, където има закъснение на градския транспорт\", допълни той.", "date": "2019.02.04", "title": "Шефът на \"Пирогов\" станал свидетел на катастрофата на бул. \"България\""}
{"url": "https://news.bg/int-politics/erdogan-prizna-za-prav-pat-che-turtsiya-poddarzha-kontakti-s-rezhima-v-siriya.html", "text": "Президентът на Турция Реджеп Тайип Ердоган обяви, че правителството му поддържа контакти на \"ниско равнище\" с правителството на Сирия посредством специалните служби на двете страни, съобщава \"Франс прес\".Това е първото потвърждение, че между Анкара и Дамаск има преки контакти.\"Макар и това да е вашият враг, не можете да скъсате всички връзки с него\", коментира Ердоган пред турската държавна телевизия.Той настоя, че територията на Сирия не трябва да бъде разделяна, като изтъкна: \"Ние не защитаваме фрагментирането на сирийския народ.\"Турският държавен глава добави, че Демократичната партия на народите в Турция е същата организация като Кюрдската работническа партия (ПКК), \"Отрядите за народна защита\" на сирийските кюрди, както и тяхното политическо крило Партия \"Демократичен съюз\".Ердоган изрази надежда, че , защото Турция не желае да живее под заплахата на подкрепяните от Вашингтон кюрдски милиции.Ердоган също така обяви, че ще проведе разговори с руския си колега Владимир Путин в руския черноморски курорт Сочи на 14 февруари.", "date": "2019.02.04", "title": "Ердоган призна за пръв път, че Турция поддържа контакти с режима в Сирия"}
{"url": "https://news.bg/crime/blizo-4000-kutii-tsigari-zadarzhaha-pri-dve-proverki-na-dunav-most-2.html", "text": " Митничари откриха 3088 кутии цигари от различни марки, облепени с валидни български акцизни бандероли, както и 147,5 литра етилов алкохол, съобщиха от Агенция \"Митници\". Акцизните стоки са открити при проверка на лекотоварен автомобил, превозващ групажни пратки от България към Германия и Великобритания.Автомобилът е спрян и проверен в района на Дунав мост 2. При проверката в осем пратки, изпратени от няколко физически лица, са открити 3088 кутии цигари от различни марки, предлагани на българския пазар и облепени с валидни български акцизни бандероли.Въпреки това не са представени документи за превоз на акцизните стоки.Освен цигарите, в две пратки са открити и 147,5 литра ракия в пластмасови туби от 1,5 л и 10 л, също без документи.При друга проверка, отново на в района на Дунав мост 2, митничари откриват общо 420 кутии цигари от три известни марки. Те били скрити в резервната гума на товарен автомобил с чужда регистрация.", "date": "2019.02.04", "title": "Близо 4000 кутии цигари задържаха при две проверки на Дунав мост 2"}
{"url": "https://news.bg/society/manolova-iska-toplofikatsiya-sofiya-da-informira-horata-kak-se-harchat-parite-im.html", "text": "\"Топлофикация трябва да информира хората как се харчат парите им.\" Затова настоя омбудсманът Мая Манолова преди участието си на заседание в Административния съд по подадената от нея жалба заради отказ до обществена информация.Тя припомни, че за втори пореден път влиза в съдебна сага с Топлофикация, като при първия й отнело 3 г. да накара дружеството да информира столичани за какво е похарчила близо 15 милиона лева.\"Спечелихме първите съдебни битки, но дружеството не се съобрази с указанията на съда\", обясни Манолова и допълни, че е получила отказ от Топлофикация за предоставянето на такава информация.Манолова продължава да е възмутена от аргумент на \"Топлофикация\", че тъй като е дружество не дължи предоставянето на обществена информация.\"Очевидно от дружеството се смятат за недосегаеми, мислейки че не са длъжни да се съобразяват със съдебни разпореждания\", негодува националният защитник.Манолова се пита какво толкова имат да крият и защо не представят публично поисканата информация.Тя иска да получи отговор и от Столичния общински съвет (СОС) на следните въпроси: Не трябва ли да накарат дружеството да промени своето отношение към хората на София и да предоставят информация затова как се харчат парите? Следва ли Топлофикация да информира началниците затова как харчи парите?\"Ръководството на дружеството се сменя, но начинът на управление остава същото - непрозрачно, неуважително и надменно отношение към гражданите на София\", категорична бе Манолова.Според нея въпросът е морален и принципен, защото \"Топлофикация\" е 100% общинско дружество, а не частно.", "date": "2019.02.04", "title": "Манолова иска \"Топлофикация - София\" да информира хората как се харчат парите им"}
{"url": "https://news.bg/int-politics/italiya-spava-priznavaneto-na-guaydo-ot-es-za-prezident-na-venetsuela.html", "text": "Италия е наложила вето на изявление на Европейския съюз, в което Хуан Гуайдо се признава за временен президент на Венецуела, съобщават руски медии, позовавайки се на източник.Венецуелският президент Николас Мадуро потвърди днес, че отхвърля ултиматума на основните страни от ЕС да свика нови президентски избори, като отново изтъкна, че проведените през май миналата година избори в страната са били законни.\"Според информацията, с която разполагам, Италия, на неформална среща на външните министри на страните членки на ЕС, провела се на 31 януари - 1 февруари в Букурещ, наложи вето на изявление от името на ЕС, което трябваше да бъде направено от ръководителя на европейската дипломация Федерика Могерини и в което се казва, че ЕС ще признае Гуайдо, ако не бъдат организирани нови президентски избори\", посочил източникът.Според източника е било обявено, че Европейският съюз, заедно с Уругвай, планира да проведе първата министерска среща на международната контактна група за Венецуела на 7 февруари в Монтевидео.Рим все още не е потвърдил официално информацията, но тя идва само няколко дни, след като италианският заместник-министър на външните работи Манлио ди Стефано подчерта, че Италия не признава лидера на венецуелската опозиция и председател на парламента като временен президент на страната в контекста на ескалиращата политическа криза в латиноамериканската страна.На 26 януари седем европейски страни, сред които Великобритания, Германия, Франция, Испания и Белгия, издадоха ултиматум на Мадуро, изтъквайки, че той разполага с осем дни да свика извънредни президентски избори, или те ще признаят Гуайдо за временен президент на страната.Гуайдо се самопровъзгласи за президент на 23 януари и веднага беше признат от САЩ, както и от редица други страни.", "date": "2019.02.04", "title": "Италия спъва признаването на Гуайдо от ЕС за президент на Венецуела"}
{"url": "https://news.bg/int-politics/tramp-ne-e-iskal-razreshenie-ot-irak-da-nablyudava-iran.html", "text": "Президентът на Ирак Бархам Салех обяви, че президентът на САЩ Доналд Тръмп не е поискал разрешението на Ирак американските войски, разположени в страната, да \"наблюдават Иран\", съобщава \"Ройтерс\".Говорейки на форум в Багдад, Салех е отговарял на въпрос за коментарите на Тръмп пред CBS за това как той щял да поиска американските военнослужещи, разположени в Ирак, да \"наблюдават\" Иран.Американските войски в Ирак са там като част от споразумението между двете страни с ограничена мисия за борба с тероризма, подчерта иракският президент.\"Иракската конституция отхвърля използването на Ирак като база за удрянето или атакуването на съседна страна\", настоя Салех. По-рано стана ясно, че депутатите в парламента на Ирак работят по законодателство, което ще прекрати споразумението със САЩ в областта на сигурността.\"По време на следващата сесия парламентът ще работи по законопроекта, който ще включва прекратяване на споразумението със САЩ в областта на сигурността, както и прекратяването на присъствието на САЩ и други чуждестранни военни инструктори и съветници в Ирак\", изтъкна първият заместник-председател на иракския парламент Хасан Кааби в изявление.Правителството на Ирак поддържа деликатен баланс между двата си основни съюзника, Вашингтон и Техеран, които са ожесточени врагове. ", "date": "2019.02.04", "title": "Тръмп не е искал разрешение от Ирак да наблюдава Иран"}
{"url": "https://news.bg/world/petima-dushi-zaginaha-pri-katastrofa-na-samolet-varhu-kashta-v-kaliforniya.html", "text": "Малък самолет катастрофира върху къща в Калифорния, убивайки пилота и още четирима души, съобщава БиБиСи.Двумоторният самолет се запалва в средата на полета и се разпада преди да падне в предградие на Лос Анджелис, обясняват свидетели пред местни медии. Самолетът излетял от близко летище на югоизток от града.Властите съобщават, че двама души са хоспитализирани с изгаряния. Пилотът е бил единствения на борда на Чесна 414A, като мъжът често е летял от общинското летище Фулъртън.В къщата са загинали двама мъже и две жени, съобщават представители на окръг Ориндж на пресконференция.Седемдесет и двама пожарникари са били на мястото на катастрофата, заедно с местната полиция, като разследването на катастрофата продължава.Съседи са се втурнали към горящия дом, за да гасят горящи отломки с градински маркучи.\"Можеш просто да видиш отломки, които падат навсякъде. След това като на забавен кадър видях как по-голямо парче пада пред нашия дом\", коментира съсед.", "date": "2019.02.04", "title": "Петима души загинаха при катастрофа на самолет върху къща в Калифорния"}
{"url": "https://news.bg/world/zapochna-istoricheskoto-poseshtenie-na-papata-v-obedinenite-arabski-emirstva.html", "text": "Папа Франциск пристигна в Обединените арабски емирства, съобщи RFI.Това е първата в историята визита на глава на Римокатолическата църква в арабската страна.Очаква се по време на тридневното си посещение в ОАЕ папата да участва в конференция, посветена на диалога между религиите.Форумът е организиран под егидата на Мюсюлманския съвет на старейшините с идеята да се противодейства на религиозния фанатизъм. Инициативата е на имама на египетския университет \"Ал Азхар\" Ахмед ал Тайеб.Папа Франциск неведнъж се е срещал с Тайеб.Предвижда се главата на Римокатолическата църква да се срещне с представители на мюсюлманската и на будистката общност в Емирствата, както и с престолонаследника принц Мохамад ибн Зайед ал Нахаян.Понтификът ще посети и местни католически общности. Общият брой на католиците в страната е около 900 хиляди - около 10 на сто от населението.Във вторник, 5 февруари, папа Франциск ще отслужи меса в Абу Даби.", "date": "2019.02.04", "title": "Започна историческото посещение на папата в Обединените арабски емирства"}
{"url": "https://news.bg/weather/toplo-pochti-tiho-vreme.html", "text": "През първия ден от седмицата над цялата страна ще има разкъсана облачност, а температурите остават високи, като дори минималните ще са над нулата. Не се очакват валежи.По-значителна облачна покривка ще има над западните райони.През нощта вятърът постепенно ще отслабва, като на много места ще се установи тихо време. През деня в Дунавската равнина се очаква слаб вятър, ориентиран от запад и северозапад.Минималните температури в по-голямата част от страната са в интервала 3-8 градуса, малко по-ниски в крайния северозапад и малко по-високи на отделни места в крайните южни райони.Максималните температури ще са между 12 и 17 градуса, с изключение на крайния северозапад, където ще бъдат малко по-ниски. В София термометърът ще достигне 11 градуса.", "date": "2019.02.04", "title": "Топло, почти тихо време"}
{"url": "https://news.bg/disasters/zhertvite-na-skasanata-yazovirna-stena-v-braziliya-veche-sa-nad-120.html", "text": "Продължава да расте броят на жертвите от потопа в Бразилия след пробива в язовирна стена край град Брумадиньо в щата Минас Жераис. Според актуализирани данни загиналите вече са 121, предаде радио \"Свободна Европа\". 226 души се смятат за изчезнали.Издирването на телата на загиналите продължава, съобщи спасителната служба. Властите вече на дават надежди някой от затрупаните да е все още жив.Припомняме,на хвостохранилище в мина, принадлежаща на компанията Vale SA. Първоначалната скорост на калните потоци, които потопиха района, е била около 70-80 километра в час.Бяха засегнати жилищни сгради в Брумадиньо.Близо 400 души бяха спасени.", "date": "2019.02.04", "title": "Жертвите на скъсаната язовирна стена в Бразилия вече са над 120"}
{"url": "https://news.bg/press/joncheva-ne-vyarva-da-e-podvedena-zapochnaha-sovalkite-za-evroizborite-balgarite-emigranti-izbirat-zapada.html", "text": "Вестниците в понеделник продължават да следят казуса с Елена Йончева и Боил Банов.\"Записът на думите на Боил Банов е направен от човек, който е присъствал на разговорите, сподели Елена Йончева в интервю за бТВ. Тя беше категорична, че няма да издаде кой е той. \"Ние сме предоставили запис, който сме проверили. Предоставихме и документи, които доказват, че всичко е истина. Това е денонощна работа в екип. Това не са отделни фрази, това е цял разговор от 17 минути. Това е едно варварско отношение към държавата, да не се върнат едни пари към държавния бюджет. Няма съмнение, защото документите го потвърждават\", обясни Йончева. \"Този запис е направен от човек, който е присъствал на тези разговори. Ние имаме защитен свидетел, има свещено право да не го разкриваме. Той ще даде показания. Аз няма да го издам. Прави се опит да се обсъжда личността на свидетеля. Свидетелят няма значение какъв е, единственото важно е истина ли е информацията, която се поднася. Ние сме провели много голяма работа с документи. Не може да ме е подвел, защото разполагаме с документи\", каза депутатката от БСП. \"В записа ние чуваме как г-н Банов говори, че трябва да се спре строителството по независими от строителя причини, за да не започне дело и да не бъдат взети тези 700 хил. лева. Има становище ма Агенцията за обществени поръчки. от края на 2015 г. Там се говори, че има само два Акт 10. След 1 година има доклад на Държавна финансова инспекция. Актовете за периода 2015 г. не са 2, а са 5, дописани са 3 акта\", съобщи още тя. Не съм се засегнала от културата на министъра, който е министър на културата, че ме нарече Цола Драгойчева. Нормално е в ГЕРБ да се промени, това е един образован човек, а виждате сега как разговаря. Ако това беше контрабанда на информация, щеше ли прокуратурата веднага да се самосезира, попита социалистката. \"Пред колеги се водят тези разговори, първо с представител на фирмата и после с независимия надзор. Тук няма никакъв свян. На пръв поглед \"Ало, Банов\" изглежда като малка афера, но това е моделът \"Борисов\". Така се правят далаверите в България\", добави тя...\" - в. \"Стандарт\".\"По повод скандала \"Ало, Банов съм\", разразил се след изнесения запис от депутата от БСП Елена Йончева, министърът на културата Боил Банов публикува позиция на официалната си страница във Фейсбук...За съжаление, партийната пропаганда употреби за собствени цели културата. За съжаление, да бъде знаме на това прие да бъде някога уважаваната и харесвана журналистка г-жа Йончева.За съжаление, истината остава все по-сама и за това вина носим всички. Фалшивите новини, \"алтернативните факти\" вече ни давят...\" - в. \"Сега\".\"Министър Банов отговори на Елена Йончева Всички документи са предадени на прокуратурата, дал съм обяснения и вярвам, на институциите и компетентните органи. За съжаление, партийната пропаганда употреби за собствени цели културата. За съжаление, да бъде знаме на това прие да бъде някога уважаваната и харесвана журналистка г-жа Йончева. Това коментира във фейсбук министърът на културата Боил Банов по повод интервюто на депутатката от БСП. \"Не съм професионален политик и може и да сгреша, но няма да коментирам всяко включване на БСП. Лъжите са много. За тях не е важна истината, а тази сглобена фалшива новина да се повтаря. Не е важно, че е лъжлива. Не е важно, че е сапунено-оперетна. Не е важно и че това е партията с исторически най-големи прегрешения към свободата на медиите и към свободата изобщо\", пише още Боил Банов.\" - в. \"Труд\".\"Вдовицата на Ласкин: Банов е честен човек, спрете се, бе ! Аз познавам Боил Банов! И аз подкрепям Боил Банов ! Защото е добър и честен човек! Спрете се бе! Това написа във фейсбук актрисата и вдовица на Иван Ласкин Александра Сърчаджиева. Това е първата й поява в социалната мрежа след смъртта на актьора в началото на януари. Културният зам.-министър Банов е обвиняван от червената депутатка Елена Йончева, че е спестил 700 000 лева неустойки на частните компании, които ремонтираха столичното Ларго, В момента прокуратурата разследва скандала. По професия Банов е режисьор и е работил с актрисата Алекс Сърчаджиева.\" - в. \"Стандарт\".\"Оставям на другите - който иска да се заяжда, да прави компромати - ние всички избори сме ги минали в такава ситуация. Плащат на 50 души, излизат, викат, но нека да покажат те какво са направили през годините. С тези думи премиерът Бойко Борисов за първи път днес коментира скандала със записите, обвиняващи министърът на културата в злоупотреба със служебно положение. След като откри изцяло ремонтиран надлез в Стара Загора, чрез журналистите той призова политиците, ако могат да си мерят повече думите. \"Ако тази конфронтация не се спре, тя ще пречи на всеки един, който победи на изборите. Така че аз не се вкарвам изобщо в тази тема\", каза премиерът, цитират от Агенция \"Фокус\". Според Борисов, когато работиш, някой все ще ти намери кусур и оставя на другите, които няма какво покажат, да критикуват...\" - в. \"Дневник\".\"БСП в момента са в ситуация на Сталинградска защита - те загубиха много по случая с Елена Йончева, сега се вижда, че това е един набързо изпълнен кагебистки компромат, БСП са експерти в калните компромати, но този път не им се получи\". Така коментира в \"Беновска пита\" скандала \"Ало, Банов съм\" Данаил Кирилов, председател на Комисията по правни въпроси в НС. \"Не знам дали ще имаме достатъчно време, но бих искал да ми позволите да кажа няколко неща чисто от правна страна. Първо, използването на такъв запис трябва да е ясно, че е противоконституционно - в Конституцията има забрана за извършването на такива записи без съгласие. Нека имаме предвид, че според мен, и техническият оператор на записа, без значение доколко е манипулиран, очевидно се явява подбудител в този разговор, най-вероятно той е докладчикът. Може ли да ми кажете, какъв акт е Акт 10 и какъв акт е Акт 11?\", изтъкна юристът...\" - в. \"Стандарт\".Евроизборите също са сред актуалните теми.В. \"24 часа\" цитира кандидата на ЕНП за председател на ЕК Манфред Вебер: \"Европа никога не е била обещание, че ще живеем без проблеми. Винаги има проблеми със социалната справедливост в нашите общества, с екологичните въпроси и климатичните промени. Но Европа винаги е била обещание да решим заедно проблемите по възможно най-добрия начин. Да сближим Европа, да чуем българския начин на мислене и да го комбинираме с немския или испанския. Да намерим разбирателство... Русия вече не зачита международно право и стандарти. Видяхме това в Грузия, виждаме го всеки ден в Украйна и също така в Сирия. Асад оцеля с руски бомби. И много мигранти, които минаха през Турция, през Гърция, до Германия и Австрия, започнаха своето пътуване, защото Русия бомбардираше Сирия. Затова трябва да сме наясно, че Путин е готов да използва военни действия, може дори да го наречем война, за да постигне политическите си цели. Затова Европа трябва да се събуди, Европа трябва да бъде обединена и ясна за този въпрос. Дори видяхме опасността от руска намеса вътрешно - видяхме я при референдума за брекзит, с фалшивите новини и дезинформацията. Те създадоха атмосфера, която доведе в крайна сметка до брекзит. Русия има интерес от слаба Европа, а слаба Европа е разединена Европа, в която Франция, Германия, България, Румъния, Испания се карат помежду си. Това е в интерес на Путин. Моето основно послание, като ръководител на най-силната политическа партия в Европа - Нека да стоим заедно. Тогава може да предложим на Русия да се върне на масата за преговори. Но аз искам да започна тези разговори от силна позиция, не от слаба такава.\" - каза още Вебер...\"В. \"Стандарт\" цитира по темата Франс Тимерманс - водещия кандидат на европейската левица за председател на Европейската комисия: \"Хората понякога са притеснени, дори отчаяни, но въпросът е как да им вдъхнем надежда, как да търсим решения на проблемите, а национализмът може само да разбива неща, не може да даде решения. Могат само да влошават нещата, да настройват един народ срещу другия. Имаме нужда европейците да се съберат, да намерят решения на глобалните проблеми в европейски мащаб. Не бива да забравяме, че сме едва 7% от световното население. За всички големи въпроси, ние трябва да застанем заедно и да търсим общи решения... Искаме да имаме конструктивни и положителни отношения с Русия. Но, от позиция на сила, а не Русия да ни казва какво да правим, а да се гледаме в очите от едно и също ниво и да кажем: \"Вижте, споделяме континент, трябва да споделим отговорността за бъдещето на този континент, основани на европейски ценности, вземайки предвид интересите на Европа, но и намирайки общи допирни точки в енергетиката, но и климатичните изменения, международната сигурност\". Не е лесно, Русия е партньор, с когото трудно се преговаря. Но пак, ако ние като европейци сме единни, ще намерим допирни точки с Русия и път напред...\"\"Пъpвото елеĸтpонно глаcyване y наc започва утре (днес - б. р.) То е за подреждането на кандидатската листа на \"Да, Бългаpия\" на Христо Иванов. Повече от 5000 дyши ще yчаcтват във вота на \"Да, Бългаpия!\", в който ще cе pазпpеделят позициите за 17-те меcта в cпиcъка, c който паpтията излиза на евpовота. В бpоя на глаcyващите влизат членове, cимпатизанти или пpоcто гpаждани, които cа cе pегиcтpиpали на cайта на политичеcкaта фоpмация и cа полyчили код за yчаcтие. Избоpите за подpеждането на лиcтата, в която cа бившият зам. външен миниcтъp Стефан Тафpов и cпециалиcтът по НАТО Велизаp Шаламанов, ще пpодължи до 10 февpyаpи.\" - в. \"24 часа\".\"Да, България\", която е част от \"Демократична България\", от понеделник започва гласуването си във вътрешни предварителни кандидати за евродепутати. Гласуването е електронно или по пощата. В него може да участва всеки, дори ако не е член на партията, който свали приложението за мобилен телефон. За регистрацията е необходим и код, който може да се получи от член на партията или чрез електронна заявка. Кандидатите на \"Да, България\" са 17, като сред тях има както познати лица, като бившият посланик и външен министър Стефан Тафров и служебният министър на отбраната Велизар Шаламанов, така и много млади лица. Периодът в който може да се гласува е от 00:00 ч. на 4 февруари до края на 10 февруари. \"Демократична България\", в която участват още ДСБ и \"Зелените\", ще се яви с обща листа за европейските избори през май, но все още не е ясно как ще бъде разпределена тя. \"Ще я разпределим принципно\", каза пред \"Дневник\" съпредседателят на \"Демократична България\" и ДСБ Атанас Атанасов. Той не даде повече подробности. Според източник от управлението на \"Демократична България\", въпросът за подреждане на общата листа ще бъде обсъждан след първичните избори на \"Да, България\". Ще зависи и от спечелилият кандидат. От \"Демократична България\" разговарят за коалиция и/или подкрепа неофициално и с други партии от бившето дясно пространство, като СДС, БЗНС и Движение \"България на гражданите\". До реална коалиция с тях е малко вероятно да се стигне. В обединението на трите партии още не са забравили разнобоя в Реформаторския блок от миналия парламент, в който всяка от партиите гонеше своите лични интереси и провала на съдебната реформа. Нямаме намерение да правим Реформаторски блок 2, няма смисъл, коментираха неофициално от \"Демократична България\". Пред новото обединение, което има шанс за 1 евродепутат, според част от последните проучвания на електоралните нагласи, стои въпросът и в коя група ще бъде той. ДСБ са част от ЕНП, \"Зелените\" са част от \"Европейската зелена партия\", а в \"Да, България\" има либерално настроени млади политици, който обаче не желаят да бъдат в една група с ДПС (АЛДЕ). Лидерът на СДС Румен Христов, каза в началото на януари, че идейна коалиция би била най-добрият вариант за предстоящите европейски избори. Като най-близки идейно той вижда \"Демократи за силна България\" и \"Да, България\". Той не изключи възможността и за други варианти, \"защото и в самия СДС има едно крило, което по-скоро се ориентира към консервативно-патриотичен профил на коалицията за следващите евроизбори\". Според източници на \"Дневник\" са водени разговори с НФСБ и ВМРО и от СДС и от други знакови лица от \"Реформаторския блок\". ДБГ се готвят и за друга коалиция или самостоятелно явяване Изпълнителният съвет на Движение България на гражданите е решил до 4 февруари да се проведат общинските събрания за номиниране на кандидати за предстоящите евроизбори. Националният съвет на ДБГ ще обсъди кандидатурите и ще реши в какъв формат ще се яви на вота, каза председателят на партията Димитър Делчев пред \"Дневник\". Вероятността да се явим самостоятелно или в друга коалиция, а не с \"Демократична България\", е по-голяма отколкото да се явим с тях, коментира още Делчев. Той добави, че до края на другата седмица в ДБГ чакат отговор от \"Демократична България\". \"Какъв модел предлагат те - дайте ни гласовете, вземете си партиите и хората. Не мисля, че нашият Национален съвет би приел и не знам кой би приел\", каза Делчев. Той добави, че не могат да чакат повече, а разговорите се водят от октомври. В същото време до европейските избори, който трябва да са на 26 май, остават по-малко от 4 месеца. Делчев допусна, че е възможно ДБГ да се коалират със СДС и БЗНС за европейските избори.\" - в. \"Дневник\".Българите в чужбина и предпочитаните от тях държави също са сред тематичните акценти.\"Българите в Германия са се увеличили над пет пъти за седем години и вече са повече от 400 хил., а в цял свят живеят и работят близо 2.5 млн. български граждани, пише българоезичният сайт, с централа в Чикаго www.eurochicago.com, в писмо до \"Дневник\". Данните за Министерството на външните работи и са изпратени на изданието на 31 януари 2019 г. в отговор на въпроси на редакцията на уебсайта. От информацията става ясно, че в Германия българите са 416 хиляди. Следват Турция (350 хил), САЩ и Гърция с по 300 хил., Испания 250 хил., Великобритания 200 хил. и Италия 120 хил. През 2011 година, когато сайтът е поискал същата информация, броят на българските граждани в Германия е бил само 74 869. През същата година във Великобритания е имало 100 хиляди български граждани, като броят им е скочил с около 100 хиляди. Живеещите в Турция българи пък са намалели със 150 хиляди. Данните за САЩ, за Гърция и за Испания са същите, както сега. Общият брой на българските граждани по света, според данните за 2011 година е бил близо 2.02 млн. Сега те са почти 2.4 млн. Чикагското издание е попитало и колко служителите на бившата Държавна сигурност сега работят във външното министерство. Отговорът е, че те са 56, или с двама по-малко от 2011 година. Българите по света: Германия - 416 хиляди Турция - 350 хиляди САЩ - 300 хиляди Гърция - 300 хиляди Испания - 250 хиляди Великобритания - 200 хиляди Италия - 120 хилядиФранция - 60-80 хиляди Канада - 70 хиляди Австрия - 35 хилядиМолдова - 31 хиляди Кипър - 25 хиляди Чехия - 25 хиляди Южна Африка - 20 хилядиАвстралия - 10-15 хиляди Швейцария - 12 хиляди Норвегия - 7 хиляди ОАЕ - 7 хиляди Малта - 6 хиляди Полша - 4 хиляди Нова Зеландия - 3500 Йордания - хиляда\"", "date": "2019.02.04", "title": "Йончева не вярва да е подведена, започнаха совалките за евроизборите, българите емигранти избират Запада…"}
{"url": "https://news.bg/int-politics/sasht-izprashtat-humanitarna-pomosht-na-venetsuela.html", "text": "САЩ ще изпратят хуманитарна помощ на Венецуела, която е в тежка криза през последните години, предаде Би Би Си.Американската страна предприема тази стъпка в отговор на апел от страна на временния президент на Хуан Гуайдо.\"В отговор на апела на президента Гуайдо, САЩ събират и изпращат хуманитарна помощ за народа на Венецуела. Приветствам усилената работа на USAID, Държавния департамент и техните партньори за подготвянето на доставки от критична важност през този уикенд.\" - съобщи в Туитър съветникът на президента Доналд Тръмп по националната сигурност Джон Болтън. Голяма част от населението на страната гладува в резултат на тежката криза, до която доведе управлението на Мадуро.След като на президент на Венецуела, той получи подкрепата на САЩ, ЕС, Организацията на американските държави - над 20 страни, но обвиненият в машинации при преизбирането си Николас Мадуро отказа да се оттегли. Битката за властта протича на фона на многохилядни протести. В подкрепа на Мадуро се обявиха Русия, Китай, Турция, Иран Сирия, Беларус, Куба, Суринам, Никарагуа и Боливия.Той реагира остро на намерението на САЩ да изпратят помощ, като обвини Вашингтон, че така търси повод за военна интервенция. По-рано президентът на САЩ Доналд Тръмп не изключи възможността за американска военна намеса.Мадуро категорично отхвърля и призива на ЕС за провеждане на .Той разчита на подкрепата на военните, която обаче се пропука след като генералът от военновъздушните сили Франсиско Янес обяви подкрепата си за Гуайдо.По-рано беше съобщено, че сили на руската частна армия \"Вагнер\", свързана с Кремъл, охраняват Мадуро. Москва отрича присъствието на свои военни във Венецуела.От своя страна Гуайдо разчита на международна коалиция за събиране на помощ в три точки в съседните страни.Венецуела от години е измъчвана от икономически сътресения, хиперинфлация и недостиг на основни продукти като храни и лекарства. Милиони венецуелци избягаха в съседните страни, търсейки спасение от глада.", "date": "2019.02.04", "title": "САЩ изпращат хуманитарна помощ на Венецуела"}
{"url": "https://news.bg/world/v-desetki-ruski-gradove-protestiraha-sreshtu-reformata-za-bokluka.html", "text": "В десетки руски градове премина вълна от протести срещу т. нар. \"реформа за боклука\", която официално започна преди месец, предаде Би Би Си.Най-активни бяха жителите на Архангелска област, където се предвижда да бъде извозвана сметта на Москва. Местните хора настояват да бъде защитено екологичното равновесие на руския север.Реформата предвижда във всеки регион да действа по един оператор на боклука, който да отговаря за извозването на твърдите отпадъци от градските сметища. На всеки руски гражданин е наложена допълнителна такса за извозване в 120-130 рубли.Според информация на портала \"Екопротест 3.02\", митинги са се провели най-малко в 44 града.", "date": "2019.02.04", "title": "В десетки руски градове протестираха срещу „реформата за боклука“ "}
{"url": "https://news.bg/world/gratskite-fermeri-zasilvat-blokadite-na-patishta.html", "text": "Очаква се активиране на фермерските протести в Гърция.От Общогръцката комисия за блокадите поискаха среща с правителството и отправиха призив към колегите си за засилване на протестните действия, съобщи БНР.Председателят на Общата федерация на земеделските дружества в префектура Лариса и член на Общогръцката комисия за блокадите Ризос Марудас заяви, че фермерите ще засилят блокадите на пътища. Те имат намерения да пристъпят и към блокади на магистрали.Земеделците отправят серия от искания към правителството, основно насочени към намаляване на производствените цени и минимална гарантирана цена за определени земеделски продукти.От миналия месец фермерите пристъпиха към редовни блокади на пътища в страната.", "date": "2019.02.04", "title": "Гръцките фермери засилват блокадите на пътища"}
{"url": "https://news.bg/int-politics/tramp-sasht-ostavat-v-irak-za-da-sledyat-iran.html", "text": "Президентът на САЩ Донлад Тръмп смята да остави американския контингент в Ирак, за да следи активността на Иран в региона, съобщи изданието \"The Hill\".\"Имаме невероятна военна база в Ирак. Тя е с идеално разположение за наблюдения върху всички части на размирния Близък Изток.\" - коментира Тръмп.По думите му, ако в региона се разработва ядрено оръжие, благодарение на контингента в Ирак САЩ ще научат това навреме.Тръмп преди критикуваше остро присъствието на американски военни в арабската страна, но в последно време акцентира върху рисковете за сигурността, свързани с Иран.", "date": "2019.02.04", "title": "Тръмп: САЩ остават в Ирак, за да следят Иран"}
{"url": "https://news.bg/society/shestvie-v-podkrepa-na-lozan-panov-tazi-vecher.html", "text": "Шествие в защита на Лозан Панов организира днес инициативата \"Правосъдие за всеки\" чрез социалните мрежи. Организаторите посочват, че законността е погазена, а демокрацията е в опасност.Участниците в акцията под наслов \"Да защитим Правото и Съда от Прокуратурата и Олигархията!\" ще се съберат в 18:00 ч. при НДК и ще преминат до Съдебната палата, където ще останат до 20:00 ч.\"Законността е погазена, върховенството на Правото е застрашено, свободата и демокрацията вече са в голяма опасност! Могат да ви арестуват тайно; могат да ви обвиняват безкрайно; могат да ви вземат веднага имуществото със само едно прокурорско действие и един акт на КПКОНПИ; могат да ви държат в ареста с месеци и да ви раздадат \"специализирано правосъдие\" по Прокурорски модел от Вишинско време; могат да обвинят и адвоката Ви и да го отстранят от процеса...\" - се казва в обръщение на страницата на протеста.\"Могат всичко, но все още не владеят Съда. Подготвя се обаче процедура по отстраняване на Председателя на Върховния Касационен съд, Лозан Панов, след доклад на Инспектората към ВСС. Върховният съд е единственият гарант за точното и еднакво прилагане на законите от съдилищата, а достойнството и смелостта на съдия Панов са последна преграда пред пълното овладяване на съдебната система от Олигархията!\" - посочват организаторите.От \"Правосъдие за всеки\" призовават гражданите да покажат, че искат да живеят в правова и демократична държава. \"Истината и справедливостта имат значение и е време да го покажем!\" - се казва в заключение.", "date": "2019.02.04", "title": "Шествие в подкрепа на Лозан Панов тази вечер"}
{"url": "https://news.bg/health/za-ezhednevnata-bitka-na-hilyadi-balgari.html", "text": "На 4 февруари отбелязваме Световния ден за борба с рака.Онкоболните у нас са почти 300 000 души, а само новодиагностицираните са над 30 000. Това сочат данни на Националния център за обществено здраве и анализи за 2017 година.Само през , които са получили лечение в най-голямата онкологична болница у нас. 14 211 е общият брой на пациентите за 2018 година. Най-много пациенти отчита отделението по химиотерапия - над 5000. През февруари в болницата се очаква завишен брой пациенти.Ракът на млечната жлеза е най-честата форма на рак сред жените и вторият по честота рак изобщо. Сред често разпространените видове рак са и този на женските полови органи, дебелото черво, простата и белия дроб. Ранната диагностика е изключително важна за увеличаване на шансовете за лечението на коварното заболяване.Скрининговите програми за ранна диагностика се оказват важно средство в битката срещу рака. Първото скринингово изследване, което Столична община финансира от 2015 година насам, е на млечната жлеза. Програмата се осъществява в партньорство с няколко държавни и общински болници. У нас обаче липсва Национална скринингова програма за ранна диагностика на рак.В световен мащаб се разработват все по-нови и по-качествени методи за диагностика и лечение на ракови заболявания. Именно те позволяват ефективната борба със смъртоносната болест и подпомагат медицинските специалисти.Не всяка болница в страната обаче разполага с модерна апаратура, а съществуват и методи, които все още не се прилагат в медицинската практика.През 2015 година , чиято основна му цел е да подпомогне развитието на научната дейност за подобряване на технологиите за ранно диагностициране на туморните образувания в млечната жлеза.Традиционният начин за откриване на тумора е двуизмерна мамография - с две изображения на гърдата. Жлезистата тъкан и туморната тъкан поглъщат сходно рентгеновите лъчи и става трудно за диагностициране, ако има рак на гърдата при двуизмерната мамография.При такъв тип мамография някои тумори не се виждат. Това налага развитието на новата техника - фазово-контрастна мамография. С този тип мамография може да се класифицира всяка една тъкан, което улеснява ранното диагностициране на ракови образувания.В рамките на проекта бяха създадени т. нар. антропоморфни фантоми. Това са модели, които приличат на женската гърда и са със същите анатомични особености, позволяват неограничен брой тестове и могат да се правят необходимите оптимизации. \"Може би ще излезем от научните лаборатории и тази нова техника за сканиране на гърдата ще има клинично приложение\", се надява доц. д-р инж. Кристина Близнакова.По повод Световния ден за борбата с рака в България предстои да бъде представена апаратура, която помага на пациентите да запазят косата си при лечение с химиотерапия.Технологията Paxman, наречена на името на своя създател, се базира на охлаждане на скалпа и се прилага от години по света. Досега с нея са лекувани повече от 100 000 пациенти в 35 държави. Успешни манипулации с технологията у нас са извършени на едва 7 жени.От края на 2017 г. в УМБАЛ \"Св. Марина\" във Варна работи единственият в страната диагностичен апарат за изследване за рак на гърдата сономамотомограф. Тази система е изключително подходяща за ранно откриване на рак на млечната жлеза, тъй като сканирането е автоматично и обхваща както гърдата, така и околните тъкани.Важно предимство на системата е отсъствието на йонизираща радиация. Това прави метода напълно безвреден и по тази причини се препоръчва за диагностика, особено при жени в репродуктивна възраст.В столичната болница \"Майчин дом\" от 2018 година функционира нова апаратура за диагностика, чрез която може да бъдат установени ракови образувания с размер 2-3 мм. Технологията е контактна термография, а апаратът работи с течни кристали. В реално време данните от изследването се изпращат в медицински център в Полша, където резултатът се сравнява с други 60 хиляди изображения. Данните се разчитат от изкуствен интелект. При съмнения резултатът се коментира от двама лекари.Карциномът на млечната жлеза започва без болка. Лекарите обаче подчертават, че диагностицирано навреме заболяването е лечимо.Ракът на белия дроб е сред най-честите причини за смърт от рак и в света, като изпреварва по честота колоректалния и простатния карцином.От октомври миналата година Отделението по бронхология на Военно-медицинска академия в София разполага с модерен апарат за ранно диагностициране на рак на белия дроб, като биопсията от криоапарата позволява имунохистологично изследване. По този начин наличието на карцином се открива по-лесно.", "date": "2019.02.04", "title": "За ежедневната битка на хиляди българи"}
{"url": "https://news.bg/world/rusiya-e-gotova-da-obsadi-ideyata-za-vtora-voenna-baza-v-kirgizstan.html", "text": "Русия е готова да обсъди инициативата на Бишкек за създаване на втора военна база в Киргизстан. Това заяви министърът на външните работи на Русия Сергей Лавров по време на посещение в централноазиатската държава, предаде РИА Новости.Това не е нашата инициатива. За първи път чуваме за нея. Готови сме да обсъдим идеите в сферата на безопасността с нашите колеги от Киргизстан, отбеляза министърът.Лавров положително оценява възможността за откриване на втора руска база в южната част на страната във връзка със \"ситуацията в Афганистан, където нараства напрежение\".По думите му този въпрос може да бъде обсъден на срещата на двамата президенти през март.Руският външен министър е в Киргизстан във връзка с подготовката на визитата на Путин в централноазиатската държава в края на март.Към момента Москва има военна база на летище \"Кант\".", "date": "2019.02.04", "title": "Русия е готова да обсъди идеята за втора военна база в Киргизстан"}
{"url": "https://news.bg/crime/1-485-piyani-drogirani-ili-bez-knizhka-shofyori-zasekli-stolichnite-politsai.html", "text": "Столични полицаи са засекли общо 1 485 пияни, дрогирани или без книжка шофьори при проверки през миналата година, съобщиха от СДВР. Отнети са общо 7037 книжки, като 1105 водача са заловени след употреба на алкохол.Направени са общо 210 720 проверки и са констатирани 112 340 нарушения. Съставени са общо 32 047 акта и 87 154 фиша/ел. фиша.3 236 акта и 54 288 фиша/ел. фиша са съставени за несъобразена скорост. Глобени са 1 664 водача за използване на мобилен телефон, а за неправоспособност- 1 233 водача.За периода са станали 718 тежки катастрофи и 16 369 леки. По оперативни данни са загинали 33-ма, а 836 души са пострадали.Според данните на столична полиция в София са регистрирани 161 950 нови и втора ръка автомобили, а са бракувани - 27 700.За посочения период са обслужени над 400 000 граждани в СДВР.", "date": "2019.02.04", "title": "1 485 пияни, дрогирани или без книжка шофьори засекли столичните полицаи"}
{"url": "https://news.bg/int-politics/rusiya-reagira-s-voenno-tehnicheski-sredstva-na-izlizaneto-na-sasht-ot-dogovora-za-raketite.html", "text": "Руският външен министър Сергей Лавров предупреди, че Москва ще реагира на военните заплахи, свързани с изтеглянето от страна на САЩ от Договора за ликвидиране на ракетите със среден и малък обсег с военно-технически средства, съобщават руските медии.\"За съжаление страните от НАТО не бяха готови за смислен диалог по отношение на установките МК-41, които се намират в Румъния, и ще се появят в Полша през следващата година в нарушение на Договора за ликвидиране на ракетите със среден и малък обсег. Те са интегрирани в противоракетната отбрана на НАТО, така че алиансът също е пряко отговорен за подкопаване на договора\", подчертава Лавров.В отговор на обявлението от страна на САЩ, че прекратяват задълженията си по Договора за ликвидиране на ракетите със среден и малък обсег, руският президент Владимир Путин заяви в събота, че предложенията на Москва остават на масата. Москва предприе \"огледални\" действия в отговор на хода на САЩ и също прекрати участието си в договора.Плановете на САЩ за  рязко ще намалят прага за използване на ядрени оръжия, изтъкват руски и западни военни експерти, подчерта руският първи дипломат.\"Ние не се стремим към надпревара във въоръжаването, каквато беше налице по време на Студената война, президентът го каза много ясно\", увери Лавров.Според него всички предложения на Русия, свързани с контрола над въоръженията, все още са на масата, но Москва няма да \"напомня на нашите западни партньори за тях\".\"Когато те (властите в Белия дом) разберат отговорността си за проблемите, които се създават от американската политика, (...) вратите са отворени, ще разговаряме. Но на равна нога, въз основа на взаимното зачитане на интересите, законни интереси, не измислени\", настоя още руският външен министър.В събота Путин проведе среща с Лавров и военния министър Сергей Шойгу, по време на която обяви, че Москва прекратява задълженията си по Договора за ликвидиране на ракетите със среден и малък обсег от 1987 г. в отговор на подобно решение на САЩ ден по-рано.Путин също така подчерта, че използването на насочени ракети и разполагането на установки МК-41 в Европа след 2014 г. от страна на САЩ е пряко нарушение на договора.", "date": "2019.02.04", "title": "Русия реагира с \"военно-технически средства\" на излизането на САЩ от договора за ракетите "}
{"url": "https://news.bg/health/hora-s-uvrezhdaniya-nastoyavat-da-ne-gi-diskriminirat-s-naredba.html", "text": "Хора с увреждания се събраха на протест пред сградата на Министерство на здравеопазването. Те настояват за промяна на Наредбата на медицинската експертиза за освидетелстване на ТЕЛК-овете.Протестиращите издигнаха и транспарант, който гласи: \"Реформа - да, но не така\", с който ясно показаха, че искат реформи в системата на ТЕЛК-овете. Пред министерството се събраха до десет човека, но на въпрос на журналисти коя организация стои зад протеста, отговор не бе даден.Павлина Григорова обясни за news.bg, че огромна част с хората с увреждания негодуват срещу Наредбата на медицинската експертиза за освидетелстване на ТЕЛК-овете.Тя припомни, че  за медицинската експертиза, която не е издържана медицински, орязва правата на хората с увреждания и ги лишава от такива. По този начин Министерство на здравеопазването унищожава правата на хората, които имат нужда от помощ.По думите й върху хората с увреждания се упражнява политика на дискриминация.Григорова е далеч от мисълта, че в държавата няма фалшиви телкове, но разрешаването на такъв проблем е , а не на здравното министерство.Тя призова здравният министър Кирил Ананиев да сформира екип от медицински лица, които да работят по специализирани закони, защото \"не може икономист, математик и финансит да създават закон за здраве\".\"Няма как едно тяло да бъде разделено на половинки - това ми е болно, а друго - не\", категорична е жената.Григорова заяви, че ако исканията на хората с увреждания не бъдат чути, ще сезират Европейския комисия за защита на правата на човека.Припомняме, преди седмица майки от инициативата \"Системата ни убива\" бяха с готовност за протест.", "date": "2019.02.04", "title": "Хора с увреждания настояват да не ги дискриминират с наредба"}
{"url": "https://news.bg/politics/poreden-obstrel-na-letishte-kandahar-nyama-postradali-balgarski-boytsi.html", "text": "Няма пострадали български военнослужещи при обстрел на базата на международните коалиционни сили на летище Кандахар, Афганистан. Информацията бе потвърдена от министерството на отбраната.Обстрелът е станал на 3 февруари в 22.19 часа местно време (19.49 часа българско време).Припомняме, в началото на януари военният министър  ако САЩ оттеглят своите войски от там.Преди месец отново имаше .", "date": "2019.02.04", "title": "Пореден обстрел на летище Кандахар. Няма пострадали български бойци"}
{"url": "https://news.bg/world/merkel-sporazumenieto-za-brekzit-ne-podlezhi-na-novi-pregovori.html", "text": "Не искаме да предоговаряме споразумението за Брекзит. Това заяви канцлерът на Германия Ангела Меркел по време на посещение в японската столица Токио, цитирана от световни агенции.Тя подчерта, че клаузата за предпазния механизъм за Ирландия може да бъде обсъдена само в контекста на бъдещите отношения между Лондон и Брюксел, тъй като настоящото предложение не подлежи на предоговаряне.По-малко от два месеца преди Обединеното кралство да напусне Общността, Меркел подчерта, че ЕС е готов да направи \"всичко възможно\" за предотвратяване на Брекзит без сделка.Но тя добави, че Лондон все още не е обявил следващата стъпка.", "date": "2019.02.04", "title": "Меркел: Споразумението за Брекзит не подлежи на нови преговори"}
{"url": "https://news.bg/world/mnogo-evropeytsi-vyarvat-che-islyamat-e-nesavmestim-sas-zapadnite-tsennosti.html", "text": "Много европейци и американци вярват до голяма степен, че ислямът е несъвместим със западните ценности. Според  от британската фирма за анализи на данни YouGov, почти половината от анкетираните във Франция и Германия - съответно 46 и 47% - възприемат \"фундаментален сблъсък\" между исляма и ценностите на тяхното общество.Във Великобритания 38% от анкетираните показват неблагоприятни нагласи към исляма, а в Съединените щати 36% виждат сблъсък на ценности.Само 24% от анкетираните във Великобритания посочват благоприятни впечатления от исляма, като още още по-малък е процентът от анкетираните във Франция (22%), Германия (20%) и САЩ (17%).Сравнителните онлайн проучвания показват, че много по-голям брой западни респонденти имат особено неблагоприятно отношение към исляма спрямо други религии като юдаизъм, будизъм и християнство.\"Ясно изразените мнозинства от западните респонденти в проучването също са описали себе си или като много или справедливо загрижени за евентуалното нарастване на екстремизма в исляма, включително 72% във Франция и Германия, 66% във Великобритания и 56% в Съединените щати,\" казах.Резултатите от анкетата излязоха в същия ден, когато папата пристига в ОАЕ с послание за мирно съжителство между християни и мюсюлмани. Проведено е многостранно проучване на отношението към религията в региона на Запада и Близкия Изток/Северна Африка във връзка със среща между папа Франциск и големият имам на Ал Азхар, Шейх Ахмед Мохамад ал-Таиб, в Абу Даби на 5 февруари.За разлика от западните страни, по-малка части от респондентите в Близкия изток и Северна Африка се чувстват по същия начин към християнството, като само 25% в Саудитска Арабия, 22% в Алжир, 13% в ОАЕ и 7% в Египет.Половината от анкетираните в Египет и една трета в ОАЕ заявяват, че християнството като цяло е съвместимо с тяхното общество, като респондентите в Саудитска Арабия и Алжир показват по-малко благоприятно отношение (съответно 13% и 9%).Близо две трети от респондентите в преобладаващо мюсюлманската Саудитска Арабия, Алжир и Египет заявяват, че техните ценности са несъвместими с други религии като индуизма и будизма. Отношението към юдаизма е малко по-добро в Алжир (55%), Саудитска Арабия (54%) и Египет (49%).Респондентите в тези страни изглежда са по-малко загрижени за евентуалното нарастване на екстремизма в исляма, за разлика от анкетираните в западните страни: 52% в ОАЕ заявяват, че са или много или доста загрижени, в сравнение с 39% в Алжир, 38% в Саудитска Арабия и 37% в Египет.Проучването е насрочено да съвпадне с посещението на папа Франциск в Абу Даби. Папата пристигна в ОАЕ в неделя, като става първият римокатолически понтифик, посещавал Арабския полуостров.Очаква се папата да насърчи диалога между мюсюлманите и християните и да насърчи взаимното разбирателство и укрепването на мира в Близкия изток.Срещата е в момент, когато Европа става свидетел на възраждане на десни политици и антиимигрантски настроения, предизвикани от масовия приток на мигранти и бежанци предимно от мюсюлманските страни от Северна Африка и Близкия изток.В Египет, Либия, Ирак и Сирия  от страна на ислямисти от началото на арабската пролет през 2011 г.", "date": "2019.02.04", "title": "Много европейци вярват, че ислямът е несъвместим със западните ценности"}
{"url": "https://news.bg/society/stroim-s-60-poveche-apartamenti-v-kraya-na-2018-g-na-godishna-baza.html", "text": "В края на 2018 година спрямо края на 2017 година местните администрации в страната са издали с 14% повече разрешителни за строеж на нови жилищни сгради. Броят на жилищата в тези сгради е нараснал с 59.4%, а разгърнатата им застроена площ (общата сума от застроените площи на всички етажи по външни измервания - РЗП) се е покачила с 61.1%. Това сочат данни на Националния статистически институт (НСИ) относно издадените у нас разрешителни за строеж през четвъртото тримесечие на предходната 2018 година.Разрешително за строеж:В сравнение с четвъртото тримесечие на 2017 г. издадените разрешителни за строеж на административни сгради се увеличават с 10%, а ръстът на тяхната разгъната застроена площ е над 6 пъти.През месеците октомври, ноември, декември 2018 година у нас са издадени разрешителни за строеж на 1 477 жилищни сгради с 11 682 жилища в тях и 1 457 570 квадратни метра разгъната застроена площ. Разрешителни за строеж са издадени и на 33 административни сгради/офиси с 224 417 квадратни метра РЗП, както и на 1 319 други сгради със 780 957 кв. м РЗП.Спрямо предишното тримесечие на 2018 г. се наблюдава спад на издадените разрешителни с 11%. Броят на жилищата в тях обаче се увеличава с 24%, а общата им застроена площ - с 24.2%. При броя на издадените разрешителни за строеж на административни сгради също се наблюдава спад от 10.8%, докато общата им застроена площ е повече с 5.6%. Разрешителните за строеж, издадени на други сгради, нарастват с 9.3%, а тяхната РЗП - с 10.3%.Според данни на НСИ най-много разрешителни са издадени в областите:София (столица) - 328, Пловдив - 211, Варна - 156, Бургас - 139, и София - 104.Най-много жилища предстои да бъдат започнати в областите София (столица) - 5 290, Варна - 1 923, Пловдив - 1 263, Бургас - 1 113, и Стара Загора - 616.Спрямо тези данни на НСИ се наблюдава тенденцията, че в България напоследък се строят по-малък брой нови сгради, в които има по-голям брой апартаменти. Разгърната площ на новите сгради обаче се увеличава приблизително еднакво с процентното увеличение на броя на жилищата, от което може да е направи обосновано предположение, че новоизградените апартаменти не са по-малки по площ от строените преди до една година.Започнало строителство на нови сгради:Строителство на най-голям брой нови сгради е започнало в областите:Пловдив - 159 жилищни и 84 други сгради; София (столица) - 151 жилищни и 21 други сгради; Бургас - 99 жилищни и 74 други сгради; Варна - 116 жилищни, 3 административни и 31 други сгради; София - 85 жилищни и 41 други сгради.През последните 3 месеца на 2018 година като цяло е започнал строежът на 935 жилищни сгради. В тях - 5 881 жилища със 757 784 кв. м обща застроена площ. Започнало е строителството на 11 административни сгради и офиси с 9 715 квадратни метра РЗП, както и 624 други сгради с 586 459 кв. метра РЗП.Спрямо месеците юли, август и септември 2017 година започнатите жилищни сгради намаляват с 9.9%, жилищата в тях - с 0.7%, но общата им застроена площ е повече с 13.5%. Броят на започнатите административни сгради и тяхната обща застроена площ регистрират спад съответно с 62.1 и 88.1%. Започнатите други видове сгради са по-малко с 2.2%, докато тяхната РЗП се увеличава с 30.7%.В сравнение с четвъртото тримесечие на 2017 г. започнатите нови жилищни сгради нарастват с 20.0%. Жилищата в тях бележат ръст с 39.5%, а разгънатата им застроена площ - с 39.4%. Броят на започнатите административни сгради намалява с 31.3%, а тяхната РЗП - с 64.2%. Започнатите други видове сгради са повече с 9.5% , а общата им застроена площ - с 29.0%.", "date": "2019.02.04", "title": "Строим с 60% повече апартаменти в края на 2018 г. на годишна база"}
{"url": "https://news.bg/crime/24-godishen-uhapa-politsaya-koyto-go-vdigal-ot-patya.html", "text": "Арестуваха 24-годишен мъж от Долна Оряховица, ухапал полицай, съобщи МВР.Младият мъж си полегнал на пътното платно в града. Полицаите са сигнализирани 45 минути след полунощ в събота.Пристигналите униформени установили, че това е излегналият се е 24-годишен мъж от Долна Оряховица, във видимо нетрезво състояние.Докато служителите на реда се опитвали да му помогнат да се отмести от платното, за да не бъде прегазен, мъжът проявил агресия. Той ги заплашвал, заканвал им се и дори успял да ухапе ръката на единия от тях.Пияният мъж е задържан с полицейска мярка до 24 часа. Срещу него е образувано бързо производство за хулиганство.", "date": "2019.02.04", "title": "24-годишен ухапа полицая, който го вдигал от пътя"}
{"url": "https://news.bg/crime/razkriha-dve-rabotilnitsi-za-prerabotka-na-tyutyun-v-plovdivsko.html", "text": "Полицаи откриха две работилници за преработка на тютюн и задържаха трима мъже при две проверки в Пловдивско, съобщи МВР.При спецоперация за контрабандата с акцизни стоки, полицаи са претърсили частен имот в землището на село Войводиново. Там в стопанска постройка униформените открили електрическа машина за рязане на тютюн, инсталация за термичната му обработка и кантар. Иззети са общо 140 килограма тютюнева листна маса, повече от половината - наситнена.При операцията са задържани двама мъже, занимавали се с незаконната дейност - 22-годишен от Стряма и 27-годишен от Първенец.При друга акция в Шекер махала в Пловдив е задържан 35-годишен криминално проявен и осъждан мъж за открити 250 килограма тютюневи листа и машина за рязането им. Над 100 кг. полицаите са намерили в съседна къща, която извършителят използвал за склад.Работата по случаите продължава.", "date": "2019.02.04", "title": "Разкриха две работилници за преработка на тютюн в Пловдивско"}
{"url": "https://news.bg/crime/grupa-ot-7-dushi-prodavala-nezakonno-orazhie-v-severozapadna-balgariya.html", "text": "Задържана е организирана престъпна група, която се е занимавала с незаконна търговия на огнестрелни оръжия.При операцията са задържани 5 броя пушки, 16 пистолета, една карабина, 1000 патрона и пълнителя при претърсването на 9 адреса. Във всеки един от имотите са открити незаконни оръжия.Групата е търгувала автомати \"Калашников\" на стойност 3 000 лв., пистолетът \"Макаров\" - 1 000 лв., а патроните са се продавали по 1.50 лв.Групата е действала на територията на София, Козлодуй, Враца, но и в по-малки населени места от средата на 2017 година до 30 януари 2019, когато е била проведена специализираната операция, разкри и.ф. ръководителят на Спецпрокуратурата Димитър Петров.Разследването е продължило повече от 6 месеца, при положение, че досъдебното производство е образувано в средата на миналата година.\"Има данни за доста хора, които имат желания да закупят незаконно огнестрелно оръжие\", призна Петров.Групата не е действала самоцелно и самостоятелно, а всеки един от тях си е имал своята дейност, която трябвало да извърши. Участвали са общо 7 българи с ясно изразен лидер, който е в ареста заедно с още двама от групата.Бандата е била строго йерархична и всеки в нея е имал точно определени задачи.Един е с мярка за неотклонение \"домашен арест\" и още един с мярка за неотклонение \"парична гаранция\".Четирима от задържаните са криминално проявени, 3 от тях са осъждани. Един от групата е извършил престъпление в изпитателния срок.Тепърва трябва да стане ясно дали ще бъдат повдигнати други обвинения.До момента не е установено дали са се купували незаконни оръжия от чужденци. Групата е изкупувала оръжия, които са деактивирани, възстановявани са и са продавани.Директорът на ГДБОП Ивайло Спиридонов посочи, че службите са стигнали до тази група след като  в края на миналата година в София.След разбиването на склада и защото групата не е имала откъде да се \"зарежда\" с оръжия, започват да разпродават панически каквото имат, нарушават правилата и попадат под обсега на контролните органи.\"Мислят си, че работят конспиративно поради простата причина, че не са запознати с методите на работа на правоохранителните структури\", похвали се шефът на ГДБОП.", "date": "2019.02.04", "title": "Група от 7 души продавала незаконно оръжие в Северозападна България"}
{"url": "https://news.bg/world/okeanite-stavat-po-sini-i-po-zeleni-do-kraya-na-veka-pri-skok-na-temperaturite.html", "text": "Увеличаването на температурите на планетата ще направи океаните по-сини и по-зелени до края на века в резултат на глобалното затопляне, прогнозират експерти.Изследователите заявяват, че промените в цвета ще са в резултат на ефекта от климатичните промени върху популацията на малките организми във водата, известни като фитопланктон, които преобразуват слънчевата енергия в химическа енергия чрез фотосинтеза, както и ефектите върху нивата на други цветни компоненти в океаните.Проучването е направено от учени от университета в Саутхемптън. В него са участвали и американски учени. То е публикувано в журнала Nature Communications, пише \"Гардиън\". Авторите са достигнали до заключението чрез използване на компютърен модел, който прогнозира как фактори като температурата, океанското течение и киселинността на океаните засягат растежа и типовете фитопланктон във водата. Също така е проучено как такива промени засягат абсорбирането и отразяването на светлината върху повърхността на океаните.Резултатите разкриват, че ако температурата на морската повърхност се увеличи до 3 градуса до 2100 г., както се очаква при настоящия сценарий, цветът на повече от половината от океаните, включително и на Северния Атлантик, ще се промени.", "date": "2019.02.04", "title": "Океаните стават по-сини и по-зелени до края на века при скок на температурите"}
{"url": "https://news.bg/crime/sadyat-doktora-koyto-ubi-tsiganina-zhoro-plaha-pri-samootbrana.html", "text": "В Пловдив съдят мъж, застрелял крадец при самоотбранаОкръжната прокуратура в Пловдив внесе в съда обвинението срещу 49-годишния доктор  при самоотбрана.Според обвинението Димитров обаче е превишил пределите на неизбежната отбрана, въпреки че бил нападнат и ранен от крадеца.Случаят - докторът живеел в кооперация в Пловдив, зад която имало двор с шест гаража. Първият гараж бил на Димитров, който го използвал за работилница.Установено е, че на 1 март 2018 година, когато става инцидентът, докторът е бил сам в дома си, защото правел ремонт.В ранните часове на 2 март обвиняемият минал през една от стаите в жилището си и видял, че лампата в работилницата му свети. Той си помислил, че е забравил да изключи лампата, но решил да я изгаси на сутринта на следващия ден. По-късно обаче забелязал, че лампата вече не свети и че врата е открехната.Когато отишъл да провери какво става, той взел със себе си зареден пистолет, без да има разрешително нито за оръжието, нито за боеприпасите в него.Слизайки до гаража, докторът видял, че в гаража му има крадец, който бил приготвил различни предмети за изнасяне в торби.Разследващите полицаи установили, че преди да произведе изстрел с пистолета си, докторът е бил нападнат от крадеца. Циганинът хвърлил нож с 12-сантиметрово острие, с който ранил собственика на гаража в единия крак. След това крадецът замерил доктора и с метална рекламна табела, с която предизвикал отток на дясната ръка на Димитров.Въпреки нападението, от държавното обвинение считат, че докторът е превишил пределите на неизбежната самоотбрана, убивайки крадеца. Поради това мъжът беше задържан, а впоследствие пуснат с мярка \"подписка\".Димитров е обвинен и за незаконното притежание на огнестрелно оръжие, с което е убил крадеца.Припомняме, случаят предизвика силен обществен отзвук.В медийното пространство се разпространиха множество версии на убийството, включително и че циганинът е нахлул в дома на доктора, а не в неговия гараж, при което заплашил живота на семейството му - жена му и дъщеря му - които, по първоначални данни, били в дома по време на обира. Тази версия се опроверга от прокуратурата.В Пловдив бяха организирани и .Темата не пропусна да коментира и евродепутатът и зам.-председател на ВМРО Ангел .Впоследствие окръжният прокурор на Пловдив Румен Попов заяви, че , убивайки крадеца.", "date": "2019.02.04", "title": "Съдят доктора, който уби циганина Жоро Плъха при самоотбрана"}
{"url": "https://news.bg/disasters/pone-edna-treta-ot-lednitsite-v-hindukush-himalaite-shte-se-stopyat-v-nay-dobriya-sluchay.html", "text": "Най-малко една трета от огромните ледени полета в огромните планински вериги Хималаите и Хиндукуш в Азия са обречени да се стопят заради климатичните промени. Това показва нов повратен доклад, като това ще има сериозни последици за почти 2 млрд. души, съобщава \"Гардиън\".Дори ако въглеродните емисии бъдат драстично и бързо намалени и успеем да ограничим глобалното затопляне до 1,5 градуса по Целзий, 36 процента от ледниците в Хиндукуш и Хималаите ще са се стопили до 2100 г. Ако емисиите не бъдат намалени, загубата на ледниците се покачва до две трети, установили учените.Ледниците са критично важен склад за вода за 250 млн. души, които живеят в района на Хиндукуш-Хималаите, а 1,65 млрд. души разчитат на големите реки, които текат от планинските върхове към Индия, Пакистан, Китай и други страни.\"Това е кризата с климата, за която не сте чули\", изтъква Филипус Уестър от Международния център за интегрирано планинско развитие, който е водещ автор на доклада, като допълва: \"В най-добрия от възможните светове, ако действително сме амбициозни (в борбата с климатичните промени), дори тогава ще загубим една трета от ледниците и ще бъдем в беда. Това за нас беше шокираща констатация.\"Уестър посочи, че въпреки че е далеч по-населен, регионът Хиндукуш-Хималаите е получил по-малко внимание от други места, като ниско разположените островни държави и Арктика, които също са силно уязвими към глобалното затопляне.Проф. Джема Уадъм от Университета в Бристол отбелязва: \"Това е забележителна работа, съсредоточена върху регион, който е гореща точка за въздействията от климатичните промени.\"Новият доклад, написан по искане на осемте държави, част от които са двете планински вериги, е предназначен да промени това. Повече от 200 учени са работили върху доклада в продължение на 5 години, а други 125 експерти са направили преглед на работата им. До неотдавна влиянието на климатичните промени върху леда в региона Хиндукуш-Хималаите беше несигурно, уточни Уестър, добавяйки: \"Но сега ние действително знаем достатъчно, за да предприемем действия, а действия са спешно необходими.\"Регионът Хиндукуш-Хималаите се простира от Афганистан до Мианмар и е \"третият полюс\" на планетата, в който има повече лед, отколкото навсякъде другаде извън Арктика и Антарктида. Ограничаването на увеличаването на глобалната средна температура до 1,5 градуса над нивата от прединдустриалната епоха изисква намаляване на емисиите до нула до 2050 година. Това се смята за изключително оптимистично от мнозина, но все пак това ще доведе до загуба на лед в размер на една трета, предупреждава докладът. Ако глобалното повишение на температурата е с 2 градуса, се очаква половината от ледниците да се стопят до 2100 година.", "date": "2019.02.04", "title": "Поне една трета от ледниците в Хиндукуш-Хималаите ще се стопят - в най-добрия случай"}
{"url": "https://news.bg/int-politics/tsipras-ochakva-istoricheski-stapki-v-otnosheniyata-gartsiya-turtsiya.html", "text": "Гръцкият премиер Алексис Ципрас заяви, че очаква \"исторически стъпки\" в отношенията между Турция и Гърция, преди официалното си посещение в Анкара и Истанбул.\"Трябва да се създадат условия в гръко-турските отношения за осъществяване на исторически стъпки\", заяви Ципрас в интервю за \"Анадолу\".Ципрас, който също заема поста на външен министър е на официално посещение в Турция на 5-6 февруари по покана на президента Реджеп Ердоган, съобщава турското външно министерство.Визитата разглежда всички области на двустранните отношения и съответните регионални и международни развития, като се стреми да предприеме стъпки за подобряване на сътрудничеството, се казва в изявлението.След среща с Ердоган и правителствени служители в Анкара, Ципрас ще пътува до Истанбул, за да се срещне с патриарха на православната църква Вартоломей I. Ципрас заяви в понеделник, че връзката му с Ердоган се основава на \"уважение, честност и директност\", въпреки че е \"предизвикана в много трудни моменти\".\"Но това ни позволи да консолидираме каналите за комуникация на много нива, да преодолеем пречките и да можем да говорим днес за позитивна програма\", обяснява Ципрас.\"По време на моето посещение вярвам, че ще имаме шанса да продължим трудния, но откровен диалог, който започнахме през декември 2017 г.\", добави той, припомняйки посещението на турския президент в Атина, първата на президентското ниво за 65 години.В интервюто Ципрас призова Европейския съюз да подкрепи Турция, \"вярвам, че Турция е поела огромната тежест от приемането на 4 милиона бежанци. Това винаги трябва да бъде признато от международната общност и ЕС трябва да направи всичко възможно, за да подкрепи нашия съсед\".Турция и Гърция трябва да \"засилят\" сътрудничеството си по отношение на потока на бежанците, тъй като \"гръцките острови са претоварени през последните няколко години\".Гръцкият премиер заяви, че Гърция има една от най-бързите процедури за предоставяне на убежище, отхвърляйки вменяването на вината от някои европейски лидери, включително германския канцлер Ангела Меркел, че гръцката страна е отговорна за това, споразумението с ЕС да \"не работи правилно\".Запитан дали има възможност за нови преговори по кипърския въпрос, Ципрас каза, че страните трябва да продължат да работят за \"справедливо и жизнеспособно решение, основано на решенията на Съвета за сигурност на ООН\", въпреки че изборите в двете страни са насрочени за тази година. Източносредиземноморският остров е разделен от 1974 г.\"Съединението на острова на тази основа е единственото възможно решение\", коментира той, призовавайки за \"ефективни подготвителни срещи\" по въпроса за сигурността с турската страна.Ципрас също обсъди развитието на религиозната свобода на мюсюлманското турско малцинство в Гърция, въпрос, който Ердоган повдигна по време на посещението си в Атина през 2017 г. \"Договорът от Лозана е приложимата международна конвенция по отношение на малцинствата, така че ние се информираме взаимно за съответното развитие на тази основа,\" обясни Ципрас, като маркира въпроса като вътрешен, а не като двустранен. Изборът на религиозни лидери е ключов проблем на гръцкото мюсюлманско турско малцинство от около 150 000 души - концентрирано в района на Западна Тракия - от 1991 г. насам.Договорът от Лозана от 1923 г. гарантира религиозната свобода на мюсюлманското малцинство в Гърция. Въпреки това, Гърция отменя гръцкия закон през 1991 г. и започва да назначава мюфтия, обяснява \"Анадолу\".", "date": "2019.02.04", "title": "Ципрас очаква \"исторически стъпки\" в отношенията Гърция-Турция"}
{"url": "https://news.bg/politics/petar-stoyanov-bsp-ne-se-otkaza-sama-ot-mandata-na-4-fevruari-1997-g.html", "text": "Макар и закъснял, беше жест от БСП. Това заяви пред bTV президентът Петър Стоянов (1997-2002 г.) по повод годишнината от 4 февруари 1997 г., когато бе върнат мандата за съставяне на правителство от БСП.България смени посоката. БСП не се е отказала сама от мандата, потвърди Стоянов събитията от 1997 г.Събитията с щурма на парламента са най-драматичните от най-новата история и всеки иска да има свой прочит, каза той и направи ретроспекция на тогавашните събития.На 22 януари 1997 г. встъпих в мандата. Връчих мандат за съставяне на кабинет на БСП. . Опасявах се от гражданска война, каза Стоянов.Припомняме, на 28 декември 1996 г. тогавашният премиер Жан Виденов, излъчен от БСП, бе подал оставка.Петър Стоянов каза, че да не съставя ново правителство в мандата на същия парламент.На 28 януари той . \"Искрено се надявам, че няма да изпълните този мандат\", припомни казаните тогава думи Стоянов.На 4 февруари 1997 г. трябваше да взема папката, да я внеса в парламента, а БСП имаше мнозинство там. Не взех папката, каза той.\". Свиках Консултативния съвет за национална сигурност (КСНС). Там всички партии, изплашени от случващото се призоваха БСП да не съставя кабинет\", припомни Стоянов какво е довело до отказа от мандат, широко прокламиран като компромис от Николай Добрев и Георги Първанов.БСП не се е отказала сама от мандата, потвърди той.Това е закъснял отказ, но все пак - отказ. Беше важно да се случи и то се случи. Те дойдоха с готов мандат, припомни Стоянов. \"Конституцията ме задължаваше да го внеса в парламента (мандата - б.р.), дългът ми казваше да не го правя\", каза той.Членството в НАТО и в ЕС беше най-естественото нещо, върна се в близката история на България Стоянов.По думите му, той е назначил служебния кабинет с тази цел - да подаде молба за членство в НАТО. Хората в служебния кабинет не бяха мои лични назначения, бяха съгласувани с Иван Костов, за когото бях сигурен, че ще стане премиер, каза Стоянов.Относно взетия заем Стоянов каза, че шефът на Световната банка тогава го питал какви гаранции дава, че ще върнат парите.Без членство в НАТО трудно щяхме да влезем в ЕС, каза той.Относно правомощията на президента, Стоянов обяви, че президентът не е делничен управленец, той не определя заплатите. Той може да се превърне във важна фигура, когато България е на ръба.Правомощията на президента не са основният въпрос. Днес политиката е далеч по-рутинна, смята Петър Стоянов.Да купиш няколко самолета не е драматичен момент, тези самолети трябва да се купят. България ще купи 8 самолета. Ние за това сме членове на НАТО- сами не можем да се отбраняваме. Смисълът е към нашите 8 самолета да добавим още 100 от НАТО, коментира той последните спорове между президента Румен Радев и премиера Бойко Борисов.", "date": "2019.02.04", "title": "Петър Стоянов: БСП не се отказа сама от мандата на 4 февруари 1997 г."}
{"url": "https://news.bg/regions/promeni-v-dvizhenieto-v-lozenets-zaradi-izgrazhdaneto-na-2-otlivni-kanala.html", "text": "Изграждането на 2 отливни канала в зона \"Хладилника - Витоша\", район \"Лозенец\", налагат временна организация на движението в района.Пътната организация и проекта за изграждане на двата отливни канала представиха зам.-кметът на София Дончо Барбалов и Петьо Велев, директор \"Строителни и инженерни дейности\" на \"Софийска вода\" АД.От 5 февруари до 22 февруари се въвежда временна организация на движението в рамките на кръстовището булевард \"Черни връх\" и улица \"Филип Кутев\". В кръстовището в посока центъра движението е ограничено в една лента.Движението през кръстовище булевард \"Черни връх\" - улица \"Филип Кутев\" - улица \"Тодор Каблешков\" ще се извършва както следва:- по бул. \"Черни връх\" в посока Център в една пътна лента само направо;- по бул. \"Черни връх\" в посока Околовръстен път в три пътни ленти, само направо, само направо или надясно и само надясно;- по ул. \"Тодор Каблешков\" в една пътна лента само надясно или наляво.Разрешава се извършването на ляв завой от бул. \"Черни връх\" към ул. \"Хенрик Ибсен\".\"След приключване на работите по нейното изграждане ще започнем изграждането на ул.\"Филип Кутев\", което е планирано през тази година\", заяви Барбалов.Директорът по строителство в \"Софийска вода\" Петьо Велев от своя страна заяви, че в момента дружеството изгражда отливни канали по улиците \"Филип Кутев\" и \"Хижите\". По думите му двата отливни канала ще облекчат канализационния колектор по бул.\"Черни връх\".Предвижда се строителство на отливни канали по ул. \"Филип Кутев\" в участъка от бул. \"Черно връх\" до ул. \"Атанас Дуков\" и по ул. \"Хижите\", от ул. \"Атанас Дуков\" до Драгалевска река.Новите канали се изграждат от стъклопластови тръби с диаметър 1 800 мм и 14 000 мм, като общата им дължина е 517 метра, каза още Велев.Инвестиционният проект на \"Софийска вода\" е на стойност 1 835 000 лева. С реализирането му ще се подобри качеството на канализацията за живеещите в кв. \"Кръстова вада - изток\", както и за имотите, прилежащи към бул. \"Черни връх\". Осигурява се отвеждането на дъждовните води и по този начин ще бъде предотвратен рискът от наводнения на имоти.Очаква се до средата на март \"Софийска вода\" да е изградила канализационния колектор по бул.\"Филип Кутев\".", "date": "2019.02.04", "title": "Промени в движението в \"Лозенец\" заради изграждането на 2 отливни канала"}
{"url": "https://news.bg/news-voice/a-na-balkanite-vsichko-e-spokoyno.html", "text": "Балканите винаги са били и ще бъдат един привлекателен геополитически, стратегически и икономически полуостров. Каквото и да говорим, винаги ще има какво да се каже или какво забравено да се припомни от дълбоката каца на историческата балканска памет. Турски поток, български поток, гръцки поток, името на Македония, база на НАТО в Албания, подкрепа на Путин в Сърбия, Велика Албания, обединение на Сърбия, вътрешнополитическа липса на консенсус във всяка една балканска страна и разбира се оста ЕС - САЩ - Русия.Миналата година се навършиха 100 години от края на Първата световна война и 80 години от началото на Втората световна война. Краят на ВСВ доведе до създаването на Организацията на обединените нации, но също така вкара САЩ и СССР в десетилетия студена война. \"В края на Първата световна война бе възможно да се мисли как да се върнем към живота и икономиката и към някаква нормалност, но 1945 г. бе различна, толкова различна, че бе определена за \"нулева година\". Отдавна се справихме с физическите последици от Втората световна война, но тя все още представлява един мощен набор от спомени\", пише канадският историк и професор Маргарет Макмилан през 2009 г.Почти 10 години след тези думи, светът харчи повече и повече за военни разходи, което вече е очевидно и на Балканите. България обновява армията си и купува изтребители, Гърция обновява армията си, Турция обновява армията си, а Сърбия получава изтребители и танкове от Русия. Това няма как да не породи поне известна загриженост от струпването на военни сили в региона. Четвърт век след като страните на Балканите драстично намалиха военните си способности, много от тях започнаха да променят политиката си.20-ти век е век на големи конфликти в Европа, започва с Балканите и свършва с Балканите, ако може да наречем войната в бивша Югославия \"Трета балканска война\". И не, не четкаме егото си, просто регионът е твърде близо до големите и важни играчи в световната политика и волю-неволю попада във фокуса на тяхната стратегия.Националисти и популисти по света лесно превръщат историческата памет в оправдание и самооправдание, а на Балканите всички изпитват особено влечение да превръщат историята в своя съдба, миналото се ползва като обяснение на настоящото, пророчески определило бъдещето. Решаващо за Балканите е не как миналото променя настоящето, а как настоящето използва, често очевадно манипулативно, миналото.През 1904 г. британският географ Халфорд Макиндер (един от основателите на политическата география като дисциплина) определя Източна Европа като централен регион, от който може да се доминира евразийският регион на земята, а оттам и света. В книгата \"Голямата шахматна дъска\" американският политолог и съветник по сигурността на президента Джими Картър, Збигнев Бжежински, следва определенията на Макиндер и твърди, че разширяването на НАТО на изток е от съществено значение за американското господство в Евразия.Но на Балканите днес сякаш всичко е спокойно, България събра във Варна по време на европредседателството си 2018 г. всички местни играчи, снимаха се, усмихваха се, заставаха пред лозунга \"Съединението прави силата\", декларираха общи цели и интереси, тръгнаха си ... и забравиха. Каквото и да правим на Балканите, наивно е да смятаме, че някога големите играчи ще се откажат от своите интереси - нито Европа, нито САЩ, нито Русия.И така, Европейският съюз като начало трябва наистина да реши какви са стратегическите му интереси в района. Стратегията за Западните Балкани от февруари 2018 г. се фокусира върху разширяването на ЕС, въпреки това блокът към момента няма ясни рамки за бързо привличане на страните, а гръцката опозиция дори заплаши с вето приемането в ЕС на Северна Македония след одобрението на Преспанското споразумение в гръцкия парламент.Нужна е и повече яснота относно различията в стратегическите интереси на САЩ и ЕС като се има предвид, че наистина никой не знае какво иска Тръмп в региона. Държавния департамент на САЩ и Пентагона спазват доктрината от Студената война за сдържане на Русия. Очевидно целта е да се разширява НАТО в Югоизточна Европа. Интеграцията на България, Румъния, Албания и Черна гора в Северноатлантическия алианс постига тази цел, Македония е следващата, но остава Сърбия. По време на Студената война Югоизточна Европа е стратегически балансирана: две държави-членки на НАТО (Турция и Гърция), две държави от Варшавския договор (България и Румъния) и две държави извън военен блок (Югославия и Албания). Косово се надява да се присъедини към НАТО, като там се намира военна база на САЩ под командването на КФОР и една от най-големите американски военни бази в Европа.Мисля че на всички е ясно, че Русия няма просто да седи и да наблюдава. Стратегическата цел на руската политика на Балканите е запазването му в своята сфера на влияние, като включва южнославянското пространство и започва с тактика за комфорт на руските компании и уравновесяване на влиянието на НАТО в региона.На 17 януари Путин посети Сърбия, обсъдени бяха преговорите между Белград и косовските албанци относно статута на Косово, сътрудничеството в енергийната и ядрена сфера, военно сътрудничество и икономическо сътрудничество. Между другото миналата година след посещението на Ердоган в Сърбия, турският посланик коментира, че Сърбия е врата към ЕС и Русия за турските компании. Всъщност относно Белград и Прищина, Путин обясни, че решението трябва да бъде взето \"въз основа на Резолюция 1244 на Съвета за сигурност на ООН\", но всички преговори трябва да са само между двете страни.Мащабът на срещата дава възможност на НАТО да увеличи както натиска върху Белград, така и антируската информационна кампания в региона, естествено има и анти-ЕС и анти-НАТО кампания, но... както казахме, никой няма да се откаже от интересите си.С приключването на Студената война, Албания остана неутрална, докато стана пълноправен член на НАТО през 2009 г. Скоро там ще се намести и първата въздушна база на НАТО в региона, осигурявайки на алианса важен стратегически обект, само на час полет от Сирия (Русия вече има своята въздушна база и военноморска база в Сирия). За момента не е ясно какво ще се случи с британската база в Кипър след Брекзит, както и с базата на НАТО в Турция предвид отношенията между ЕС, САЩ и Турция и съвсем скорошното стратегическо споразумение Германия - Франция.Към момента Европейският съюз определя своя интерес на Балканите с думата стабилност и до някъде поне успява да постигне такава визия. Както казахме, през 2018 се проведе среща на балканските лидери във Варна и ЕС се представи с всичките си благородни цели за установяване на демокрация, човешки права и плуралистични общества и борба с реалностите на едни от най-корумпираните и авторитарни елити на региона...Дебатът за размяна на земя между Сърбия и Косово се появи точно когато Русия и НАТО засилват военните си позиции в региона, а мирът зависи от това как двете етнически групи - албанците и сърбите, разрешават споровете си. Военните и гранични въпроси са свързани с Балканите, а в Западните Балкани \"граничните промени и създаването на \"големи държави\" вероятно няма да бъдат възможни без кървави и разрушителни войни\", коментират анализатори в Сърбия, Македония, Албания и Гърция.След като Косово гласува за своя армия, премиерът на страната Харадинай похвали подписването на споразумение за премахване на границите с Албания и създаване на съвместни гранични пунктове. Премиерът на Албания Еди Рама и Харадинай се съгласиха, че Прищина и Тирана ще формират обща външна политика, която ще помогне за интеграцията на двете страни в ЕС до 2025 г. Всички тези действия се считат от мнозина в региона за реализация на албанската мечта, създаването на \"Велика Албания\".Сръбските власти реагираха доста категорично, министърът на отбраната Александър Вулин заяви, че \"Велика Албания не може да бъде създадена без война на Балканите и не само със Сърбия\". Сръбският премиер Ана Бърнабич обвини албанските власти в Прищина, че \"се готвят да подхранват напрежението и да създадат дестабилизация на Балканите\".Македония от своя страна също отваря нови гранични пунктове с Косово, македонският премиер Зоран Заев посети най-младата държава в региона, а през януари 2019 г. бе приет окончателно и Законът за езиците, с който албанският става втори официален език.\"Трябва да приемем, че Велика Албания ще бъде създадена. Това е реалистична геополитическа оценка, която също е в интерес на западните страни. Ясно е, че те не се противопоставят на създаването на Велика Албания. Трябва и да сме наясно със степента, до която Русия има капацитета да се справи с косовския проблем. Нуждаем се от Русия, защото когато Русия застане зад нас, американците знаят, че никакво решение не може да мине без тяхно съгласие\", коментира председателят на комитетът по въпросите за Косово и Метохия в сръбския партламент Милован Дрекун.Балканите са в стратегически фокус и стратегията за сигурност на САЩ. На срещата на високо равнище през юли 2018 г. НАТО се съсредоточи върху укрепването на сигурността от Балтийско море до Балканите, особено за възпиране на Русия. Русия и НАТО вероятно ще си разменят огледално военно присъствие, включително с нови бази.Въпреки референдума за името в Македония, малко вероятно е страната да стане член на НАТО до края на 2019 г., но когато това се случи, южният фланг на алианса ще бъде покрит и двата паневропейски транспортни коридора (коридор 8 - Дуръс, Албания - Варна, България и коридор 10 - Залцбург, Австрия до Солун, Гърция) ще бъдат изцяло защитени от НАТО. Румъния и България настояват Западните Балкани да бъдат приети бързо в ЕС. Партии в европейския парламент предложиха премиерите на Македония и Гърция, Зоран Заев и Алексис Ципрас за Нобелова награда за мир, което също е опит за създаване на някакво усещане за помирение и общност.Добрите отношения на Гърция с ЕС и САЩ са решаващи. В национален дългосрочен контекст заплахите за вето към Македония за ЕС и НАТО заради името и бъдещи претенции може и да имат някакъв смисъл, но Гърция трябва да е по-ясна какво е нейното геополитическо позициониране в оста ЕС - НАТО - Русия, особено след редица заигравки на Ципрас с Путин, макар и в един предишен период.На Балканите всички искат да са велики, призракът на миналото преследва обществата, като единственото решение е някакъв вид обединение. Видно от Балканските войни, това не е лесна задача, комунизмът не изигра тази роля, ред е на Европейския съюз да опита, крайният резултат - както винаги е неизвестен.През 1886 година журналистът от \"Кюлнише Цайтунг\", военен кореспондент в руско-турската война и сръбско-българската война, пише: \"Издигам своя глас против Русия. Аз не съм неприятел на Русия. Напротив, аз съм защитавал много пъти руските интереси и ще ги защитавам пак, но при други обстоятелства. Но при тези обстоятелства, обаче, не е възможно за честен и справедлив мъж да одобрява руската политика спрямо България... Аз искам да покажа на Европа, че това мое мнение не е пристрастно.\" Да, повече от 100 години великите сили имат стратегически интерес тук и въпреки че световната преса се занимава повече със Сирия, Китай и Венецуела, интересът към Балканите не стихва.Историята и неразбиратеслтово са продукт на паметта, а паметта е съставена от незабравими исторически детайли. Балканите са регион с такава силна памет, по-сложни и по-малко екзотични от Близкия изток, но това не означава, че не трябва да се размъти водата и да се наблюдават с интерес. Балканите са триизмерен шах, бермудски триъгълник.Съвременните западни и северноамерикански журналисти не обръщат чак такова внимание на региона, той не е продължение на американските етнически и расови мании, каквито са Близкия изток и Южна Африка. Балканите са чужди за тях и защото те изискват интелектуално любопитство, нюанси, а не безмислена полемики, твърде дълга и противоречива история имат зад гърба си, стари нерешени гранични спорове и национални въпроси, датиращи преди създаването на хабсбургската и османска империи, оцеляли и останали и след разпадането им.Съвременните събития не са нищо друго освен събирателен образ на всичко отминало и този процес на Балканите продължава да е повече емоционален отколкото рационален, бележките под линия понякога са по-значими от основната историческа линия. Кръстопътната география на този район му отрежда трудно място в историята, както поради амбициите и машинациите на външни сили, така и поради собствената му раздразнителност. Балканите си стоят геополитически като \"буре с барут\".Външните фактори винаги са били решаващи в региона. \"Никой балкански народ, без значение колко силно е чувството му за национална цел, не би могъл да постигне независима държавност или дори отделна административна идентичност без външна подкрепа. Чуждестранната военна интервенция е обща: Русия помогна на сърбите и българите, Великобритания, Франция и Русия се намесиха за гърците. Румънците се възползваха от войните за италианско и германско обединение, а албанската независимост би била невъзможна, ако балканските държави не бяха победили османската власт в Европа през първата Балканска война (1912—13)\", пише енциклопедия Британика...Днес, ролята на Европейския съюз изглежда доста важна - това съвременно обединение трябва да бъде посредник и медиатор, защото истинска стабилност в региона означава решаване на неговите проблеми. Преди това обаче Европа има да решава своите собствени вътрешни проблеми. А външните сили като Русия, Турция, Китай и някои арабски държави, тихомълком увеличават своето присъствие на Балканите и се сблъскват с разширяването на НАТО и ролята на САЩ в региона.Интересното е, че когато си говорят регионалните лидери се оказва, че на Балканите всичко е спокойно - всички се усмихват, всички се уверяват в дружба, приятелство и добросъседство.Когато обаче се стигне до действителна среща на икономически, политически и национални интереси е очевидно, че всъщност нищо не е наред. И се оказва, че не сме нито разделили, нито очертали някакъв ясен образ на Балканите от бурето с барут в центъра на вече вековния бермудски триъгълник Европа - САЩ - Русия.", "date": "2019.02.04", "title": "А на Балканите всичко е спокойно"}
