# -*- coding: utf-8 -*-

# import jsonlines
# import glob, os

from datetime import datetime
from elasticsearch import Elasticsearch
es = Elasticsearch()

# doc = {
#     'author': 'kimchy',
#     'text': 'Elasticsearch: cool. bonsai cool.',
#     'timestamp': datetime.now(),
# }

# PUT bg_news/_doc/1
# {
doc = {
"source":"https://news.bg",
"url": "https://news.bg/int-politics/guaydo-otseche-opozitsiyata-vav-venetsuela-otkazva-da-vodi-dialog-s-pravitelstvoto.html", 
"text": "Самопровъзгласилият се за президент на Венецуела Хуан Гуайдо отхвърли възможността за диалог с правителството.Той също така обвини силите за сигурност, че заплашват семейството му и посещават дома му, за да открият съпругата му, съобщават световните осведомителни агенции.По-рано Карлос Векио, който е посланик на Венецуела в САЩ, назначен от Гуайдо, настоя, че опозиционните сили няма да участват \"в никакъв диалог от типа, от който Мадуро е заинтересован\", призовавайки президента на Венецуела да се оттегли от поста.\"В момента в моята къща има полицейски специални части, те искат да видят (моята съпруга) Фабиана... Диктатурата смята, че ще ни сплаши. Държа ги отговорни за всичко, което може да се случи с моето 20-месечно бебе. Оттук се отправям към вкъщи, за да защитя семейството си, а също така приканвам дипломатическите представители да дойдат с мен, за да разберат истинските намерения на спецчастите\", подчерта Гуайдо по време на реч в Централния университет на Венецуела в Каракас.Междувременно ръководителят на външната политика на Европейския съюз Федерика Могерини потвърди готовността на Общността да обмисли нови санкции във връзка с кризата във Венецуела. Нейното изявление беше направено само няколко часа след като Европейският парламент прие резолюция, призоваваща страните членки да признаят Гуайдо като временен президент на Венецуела.Гуайдо, който е председател на парламента, се самопровъзгласи за държавен глава на Венецуела на 23 януари и веднага беше признат от САЩ и няколко други страни. Мадуро, от своя страна, нападна Гуайдо като \"марионетка на САЩ\" и обвини Вашингтон в организирането на преврат в страната.Междувременно Русия, Китай, Турция и други страни се зарекоха да подкрепят законното, според тях, правителство на президента Мадуро.", 
"date": "2019.01.31", 
"title": "Гуайдо отсече: Опозицията във Венецуела отказва да води диалог с правителството"
}



res = es.index(index="test-index", doc_type='_doc', id=1, body=doc)
print(res['result'])

res = es.get(index="test-index", doc_type='_doc', id=1)
print(res['_source'])

es.indices.refresh(index="test-index")
print(res['_source'])
print('-----------------------------------------------------')
res = es.search(index="test-index", body={"query": {"match_all": {}}})
print("Got %d Hits:" % res['hits']['total'])
# for hit in res['hits']['hits']:
#     print("%(timestamp)s %(author)s: %(text)s" % hit["_source"])