# -*- coding: utf-8 -*-

# import jsonlines
# import glob, os


# $ pip install certifi
from elasticsearch import Elasticsearch

es = Elasticsearch('127.0.0.1', port=9200)

d=es.get(index='test_index',doc_type='post', id='1')
print '*'*100
print d
print '*'*100

#GET /testind/_search?q=name1:Jackal

#GET /testind/_search?q=name2:Попов



# import certifi
#es = Elasticsearch('127.0.0.1', port=9200)
# try:
#   es = Elasticsearch(
#       ['iad1-10202-0.es.objectrocket.com', 'iad1-10202-1.es.objectrocket.com', 'iad1-10202-2.es.objectrocket.com', 'iad1-10202-3.es.objectrocket.com'],
#       http_auth=('YOUR_USERNAME', 'YOUR_PASSWORD'),
#       port=20202,
#       use_ssl=True,
#       verify_certs=True,
#       ca_certs=certifi.where(),
#   )
#   print "Connected", es.info()
# except Exception as ex:
#   print "Error:", ex


# # Index a document
# es.index(index='test_index', doc_type='post', id=1, body={
#   'author': 'John Doe',
#   'blog': u'Изучаване Elasticsearch',
#   'title': u'Използване Python with Elasticsearch',
#   'tags': ['python', 'elasticsearch', 'tips'],
# })

# # Get a document
# d=es.get(index='test_index',doc_type='post', id='1')

# print d


## Search (DSL)
#res = es.search(index='test_index', body={
#  'query': {
#    'match': {
#      'title': u'Използване',
#     }
#  }
#})

#print '-'*100
#print res

# Delete a document
# es.delete(index='test_index', doc_type='post', id=1)
######################################################


# es = Elasticsearch()
# res=''

# es.index(index='test_index_01', doc_type='_doc', id=1, body=
# {"url": "http://www.bnews.bg/article/255480-dve_zheni_pochinaha_ot_uslozhneniya_sled_pnevmoniya", 
# "text": "Две жени са починали в Пловдив от усложнения след прекарани пневмонии. Те са били с тежки  придружаващи заболявания. Според главния здравен инспектор доктор Ангел Кунчев, макар че не са правени тестове, има съмнение, че са прекарали грип.\r\n\r\nОт Здравната инспекция в Пловдив бяха категорични, че причината за фаталния край не е грипен вирус. \r\n Грипната вълна се разраства – 10 са вече областите, в които болестта е в своя пик. От днес в епидемия са Пловдив и Добрич. Те се присъединяват към областите Бургас, Перник, Пазарджик, Смолян, Стара Загора, Силистра, Шумен и Ямбол. Утре предстои да бъде обявена епидемия и в Софийска област. \r\n  \n\t\t\t\t\t\t", 
# "date": "2019.01.21", 
# "title": "Две жени починаха от усложнения след пневмония"}

# Get a document
# res = es.get(index='test_index_01',doc_type='_doc', id='1')

# print res

# # Search (DSL)
# res = es.search(index='test_index_01', body={
#   'query': {
#     'match': {
#       'url': 'bnews',
#      }
#   }
# })

# print res

# # Index a document
# es.index(index='test_index', doc_type='post', id=1, body={
#2 {"url": "http://www.bnews.bg/article/255479-bibliotekata_v_kardzhali_se_prevarna_v_tvorcheska_rabotilnitsa", "text": "\nБиблиотеката в Кърджали превърна четенето на книги в игра, в която ученици от училища в града и деца със специални потребности заедно рисуват и се забавляват. \r\n Детският отдел на регионалната библиотека в Кърджали днес е творческа работилница. \r\n „Те идват много често тук. Много е важно за тяхното развитие, забавляват се винаги и  това е изключително важно за тяхното развитие. Това ги социализира”, категорична е директорът на библиотеката Уляна Ганева. \r\n За Весела Горанова, която е с вродено заболяване,  доскоро книгата е била единствен другар. Но в библиотеката открива истински приятели. „Чета на децата приказки, те ме слушат. Любимата ми приказка е пепеляшка”, разказва Весела. \r\n „Библиотеката ни прави приятели”, казва и Сала. \r\nПредстои детският отдел да бъде напълно преобразен – по-красив и по-достъпен за децата със специални потребности. „Ние искаме  да направим това място уютно, да се чувстват като у дома си. И също така специално внимание ще обърнем на интерактивни игри и помагала , които да помогнат на децата да се развиват успешно”, допълни Уляна Ганева.\r\n\r\nПроектът е част от кампанията „Избери, за да помогнеш”, с която българска банка финансира  социални  каузи. \n\t\t\t\t\t\t", "date": "2019.01.21", "title": "Библиотеката в Кърджали се превърна в творческа работилница"}
#3 {"url": "http://www.bnews.bg/article/255474-shefat_na_iranskite_vvs_gotovi_sme_da_unishtozhim_izrael", "text": "\nШефът на иранските военновъздушни сили генерал Азиз Насирзаде каза, че те са \"нетърпеливи и готови\" да влязат в битка с Израел, за да унищожат еврейската държава, предаде Асошиейтед прес. Той говори само няколко часа, след като израелски изтребители нанесоха въздушни удари по няколко ирански военни цели в Сирия. \r\n Според новинарски сайт на иранската държавна телевизия, цитиран от АП, генералът е казал, че \"младото поколение (на иранските ВВС) е нетърпеливо и готово за битка срещу ционисткия режим, с цел да го изтрие от лицето на Земята\". Насирзаде е заявил това по време на посещение в академията на ВВС след нанесените рано тази сутрин израелски удари. \r\n Според Израел ударените цели включвали складове за боеприпаси, разузнавателен обект и лагер за военно обучение. Те били предприети в отговор на изстрелването вчера от иранските сили на ракета към Израел.   \n\t\t\t\t\t\t", "date": "2019.01.21", "title": "Шефът на иранските ВВС: Готови сме да унищожим Израел"}
#4 {"url": "http://www.bnews.bg/article/255462-dara_sgafi_s_pachki_po_stotachki", "text": "\n Пачки по стотачки и педесеттачки развява Дара, докато снима промото за новото си видео. Певицата очевидно планира да пусне скоро нов клип, а междувременно анонсира кадър от него в социалните мрежи \r\n\r\n Бившето гадже на Папи Ханс обаче сериозно сгафи като пусна снимката с пачките, за да покаже, че готви нова песен с лъскаво видео. Кадърът на видимо доволната Дара с купчините едри банкноти предизвика остри реакции в социалните мрежи. \r\n„Лигла! Хората умират от глад и се чудят как да си платят тока, тя взела да размахва пачки, които са и хартиени листчета отгоре на това. \r\nКого дразниш с тая поза и фукня?”, изригнаха в мрежата, пише „България днес”. \r\nПриятели на Дара побързаха да я защитят. Голяма част от тях написаха, че всичко е само на шега и изпълнителката далеч не се подиграва с хората. \r\n„По-спокойно, банкнотите не са истински”, бранят я фенки. \r\n \n\t\t\t\t\t\t", "date": "2019.01.21", "title": "Дара сгафи с пачки по стотачки"}
#5 {"url": "http://www.bnews.bg/article/255472-brekzit_plan_b_za_polititsite_a_za_obiknovenite_hora", "text": "\nБрекзит все още не е факт, но огромното объркване и политическата неяснота са налице в не само във Великобритания, но и в цяла Европа. За да се разреши ситуацията, Обединеното Кралство се нуждае от повече време, план Б или втори референдум за излизане от ЕС. \r\n Часовникът тиктака неумолимо, след като премиерът Тереза Мей понесе най-голямата парламентарна загуба в новата история на страната – нейното предложение за сделка с евросъюза беше звучно отхвърлено с цели 432 гласа „Против“. Сега на Острова имат 10 седмици да намерят решение, преди да се окажат извън ЕС без сделка – и с всички последици от това. \r\n В тази история има битки за власт – както в Лондон, така и в глобален мащаб. Има висш политически пилотаж и партийна безотговорност невиждана даже по нашите ширини. Най-важният елемент от сюжета обаче е съдбата на милиони хора, които в момента не знаят с какво могат да обвържат бъдещето си. \r\n Сред увисналите от ръба на Европа има хиляди българи. \r\n Какви са следващите стъпки? \r\n Каквото и да е политическото бъдеще на Тереза Мей след унижението в парламента, в момента най-важната стъпка за Великобритания е да удължи двугодишния период за преговори по член 50 по Договора за ЕС. След това, премиерът може да се опита да преговаря с други партии в парламента. Тя вече призова депутатите да започнат разговори, но опозиционната лейбъристка партия отказва да преговаря, докато премиерът не премахне възможността от напускане на ЕС без сделка. \r\n В момента, единият от вариантите е въпросът за изход от съюза да се върне обратно при хората, под формата на втори референдум. Според Тереза Мей, повторно гласуване би означавало британците да изгубят вяра в правителството. Други обаче смятат, че сделката, която Мей предлага и резултатите, до които тя може да доведе, са много по-различни от това, което беше обещано на хората преди да гласуват на референдума. \r\n Така много депутати смятат, че единственият начин да се провери дали общественото мнение се е променило е хората отново да отидат до урните. \r\n Подобен вариант е още по-вероятен, ако новият „План Б“ на Тереза Мей отново катастрофира в парламента. \r\n Какъв е План Б за обикновените хора?\r\n Политическата обстановка е неясна, хипотези и спекулации за изход заливат медийното пространство, но крайно заключение от управляващите липсва. Според хората, на този етап няма как да се постигне оптимално добър вариант за „развод“, а по-скоро политиците трябва да се стремят към възможно най-добрия компромис и за двете страни. \r\n Много от българите на Острова, които имат необходимия брой години на пребиваване, кандидатстват за документи, които им гарантират оставането в държавата след 29 март. \r\n \n\t\t\t\t\t\t", "date": "2019.01.21", "title": "Брекзит: „План Б“ за политиците, а за обикновените хора?"}
